{"title": "\n日天斗罗刘三下\n", "content": "\n\n\n有个女的170＋的身高，前凸后翘的，非常漂亮。可能是太优秀吧，一直没有人追，终于有个小伙子追她了，高兴得不得了。小伙子约她一起吃饭，她就想以后在家里一定得是主导地位（单身久了内心戏挺多）。所有穿了一双高跟鞋去赴约（她没怎么穿过高跟鞋，怕太高更没有人追）。在身高上压男的一筹以后好主导。"}
{"title": "\n手机用户2268\n", "content": "\n\n\n刚和女朋友谈恋爱的时候，有一次逗着玩，不小心碰到她的胸了，我有点不好意思，女朋友来了句:臭男人，有本事玩点大的，我脑子当时就蒙圈了，[撞到玻璃][撞到玻璃][撞到玻璃]\n\n"}
{"title": "\n花千树星如雨\n", "content": "\n\n\n从你的全世界路过，，大家听过这歌吧？很感人很凄凉的旋律，但是我感觉，如果最后收尾那一句不要，歌曲将更有韵味，，前面所有不改，就是最后结束那一句不要，请往前走，不必回头……省略号，寓意，往前走，前面到底是什么呢？？？\n\n"}
{"title": "\nYou丑No哔哔\n", "content": "\n\n\n楼主兴高采烈的骑着自己的小老婆来到高速收费路口，打右转向灯，靠边停车——割了算了——走向收费站工作人员询问我要上贵阳，能不能过，收费站女的直接一句话，不行！楼主是贵州的，摩托车有罪么？证照齐全，戴了安全头盔，为什么不让上！我就想知道地方法比国家法还厉害了？一句禁摩，相当于判了摩托车死刑！这算不算管理部门无能或者低能？一辆刚买的四轮车子没上牌都能上高速，为什么我这有牌有证的却被挡在路口？国家这是怎么了！[生气了][生气了][生气了]\n\n"}
{"title": "\n瞧……大懒儿\n", "content": "\n\n\nlz三姨家有三个小孩，此为背景！"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一兄弟的车被一妹子追尾，拍了照之后约定时间去交警队处理。可到了交警队左等右等妹子没来。这兄弟就打电话催她。听见妹子在电话里打着哭腔说:大哥，对不起，耽误你时间了。我刚刚不小心又追了一个。交警正在拍照处理。等一下过来一起处理吧！\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n闺蜜：我越来越爱我老公了！"}
{"title": "\n二蛋有多二\n", "content": "\n\n\n自己去找吧，看看你们是基情还是激情？\n\n"}
{"title": "\n莫纳的世界\n", "content": "\n\n\n逛商场，看中一件t恤衫和九分裤，试穿出来，店员啧啧啧:多合适你啊！"}
{"title": "\n猩猩眨呀眨\n", "content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。"}
{"title": "\n好了个春\n", "content": "\n\n\n上午我把有意思的聊天记录截屏发朋友圈，然后写上文字，生活的足迹~存下来，等我老了慢慢的翻，慢慢的回味……"}
{"title": "\n种橙子的C先生\n", "content": "\n\n\n记录一只四斤整的新宁血酱鸭，肯定有人又要指点我放茄子、放子姜、放苦瓜炒，可我偏不放哈哈哈\n\n"}
{"title": "\n红星闪闪小石头\n", "content": "\n\n\n这是什么花？谁知道？叶子白天打开晚上收起来。可惜今晚回来一看叶子断了几根有大神知道不\n\n"}
{"title": "\n大吊18\n", "content": "\n\n\n不哥…………还要用，二货老公第一次来我家吃饭的时候，我妈做了烧鹅，这货吃撑到了，连续打了三个响亮的饱嗝:额～额～额……我们都看向他，他忙接着说:“曲项向天歌，白毛浮绿水，转眼上餐桌！”…… ​​​\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n默然°\n", "content": "\n\n\n刚上大学的时候，寝室里的一个女生一到晚上就想家想妈妈总是偷偷的抹眼泪。都是第一次远离家人我也深有体会，所以平时比较关心照顾她。在我悉心关照和呵护下，她终于不再想家了，因为我已经成功的取代了她妈妈，每天帮她铺床叠被洗衣服…\n\n"}
{"title": "\n肉嘟嘟胖乎乎\n", "content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n"}
{"title": "\n不悔的风\n", "content": "\n\n\n刚一女性朋友跟我说你送我个礼物吧！我说可以呀！你说吧想要什么？她说她相中个熊！我说行啊哥这有！她非要看看什么颜色的！你们说是让看还是不让看呀！急在线等\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老爸藏的私房钱被老妈发现了。老爸吓的躲二叔家去了。"}
{"title": "\n舍命爱人\n", "content": "\n\n\n说一个朋友的糗事 匿了 万一被朋友发现 感觉会被打死  楼主今年26 农村的 农村的都知道 过完年出来打工 到今年六月份 村里一个三十多岁男人的老婆 跑了 不知道跟谁跑了  结果村里都流言说    我朋友在外面打工是他忽悠跑了现在我朋友 我感觉我朋友要有那个嘴皮子还至于29还是单身 他给我说这个事情的时候 我笑的肚子疼 关键是一年才回家几天  都没见过\n\n"}
{"title": "\n洪基\n", "content": "\n\n\n最近听听汪峰的歌曲“春天里”，又听听旭日阳刚的春天里，客观的说还是汪峰唱的好，有味。据说两个农民工在外走穴，还挣了不少的钱，真是天晓得。王旭和刘刚真要谢谢毕福剑，硬是抬出来的。\n\n"}
{"title": "\n曾经有爱！\n", "content": "\n\n\n好有画面感\n\n"}
{"title": "\n活着最重要是开心\n", "content": "\n\n\n前几天接到宿舍老三的电话，说最近要结婚了。让哥几个去安徽给他当伴郎，聊着聊着就问他内边有什么特产，想着回头去一趟带点回来吧。老三想了半天，憋了有大概30分钟吧，回了我们一句“我还真没想到有啥可带的，不过我家今年开始养的青蛙，要不你们每人带一麻袋走？”哥几个表示无语，我们也不是属蛇的，要青蛙干啥。只有二哥酝酿了一会儿，说了一句“三儿啊，你家青蛙不会是用你自己蝌蚪孵出来的吧”   老三:……\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n彡偷腥酒月天\n", "content": "\n\n\n这保安真尽职\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n疯过泪无痕\n", "content": "\n\n\n睡不着和失眠！最大的区别在那里？\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n小七七℃\n", "content": "\n\n\n快到点儿了吧~\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便啊。”\n\n"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "\n霸道&撸三…\n", "content": "\n\n\n今天班车人好多很拥挤。挤着挤着被挤到一妹子身边，在车上好无聊，偷偷的瞄了妹子一眼熟睡.胸部好丰满，水杯放在事业线上特诱惑。忍不住偷看好多次。。。。。。过了一会售票员喊，，“地铁站，人民广场到了要下车的乘客请向门口移动”通道很堵，妹子突然说对我说你站进来就不挤了。“谢谢我要下车了”我只想知道妹子是一直熟睡中么？\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n神评污妖王\n", "content": "\n\n\n小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！\n\n"}
{"title": "\n蛋黄派？\n", "content": "\n\n\n身边流行一种减肥方式 某种中药包，据说一个月可以减15-30斤， 为了尝试一下真假，我打算吃胖20斤然后再去试验真假…"}
{"title": "\n真是好朋友\n", "content": "\n\n\n有必要那么开心吗\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n看《野性冰岛》中有个细节：再贫穷的冰岛人如果拥有一匹好马，就会被尊重，小伙子就能赢得女子的芳心……突然明白身边一些曾经不明白的事，比如一个同事一家五口蜗居在40多平方的房子，一个月两千多的工资，竟然贷款买一辆车，而上班距离只有两公里。还有一个同事，三十多岁，还没考驾照，先买了一辆车，长期闲置在家里……原来他们的车和冰岛人的马一样，只是为了受到尊重？\n\n"}
{"title": "\n万俟墨殇\n", "content": "\n\n\n这是一个悲伤的故事，康师傅 有你这么虐单身狗的么？防不胜防啊！！吃个泡面你给我2把叉子是什么意思？\n\n"}
{"title": "\n好想再胖十斤\n", "content": "\n\n\n本人高中属于乡镇中下学校的最差班，预估专科率10%左右。"}
{"title": "\n大理德艺装饰有限\n", "content": "\n\n\n从小到大都没有自己的零花钱。最近出差云南钱不够，给家里老爸打电话让他给我打点钱，说完卡号以后，我脑袋一抽问了一句:你知道我叫啥吧？电话那头迟迟没有回答我立马挂了电话。\n\n"}
{"title": "匿名用户", "content": "\n\n\n我女朋友定力超级厉害，她是第一次，我就要撩她撩到心甘情愿跟我做，结果撩的我累死了，她拒绝跟我啪啪啪，然后去厕所换内裤。。。\n\n"}
{"title": "\n樱桃、没丸子2\n", "content": "\n\n\n今天我们一家三口去逛街，老公领着儿子走在后面，于是我开玩笑的说：你爷俩都走不过我啊。老公：是啊，我们爷俩还没你沉呢！[哀怨][哀怨][哀怨]\n\n"}
{"title": "\n说话的哑巴\n", "content": "\n\n\n这是什么情况\n\n"}
{"title": "\n开宝马要饭\n", "content": "\n\n\n男孩：我知道你睡过了，没事儿，我也没去考，我陪你一起复读！"}
{"title": "\n泽宇4\n", "content": "\n\n\n一女同胞，早上起来准备上班，老公要亲热亲热。无奈与老公爱爱，爱爱完赶到公司的时候已经迟到了，老总正在开会，经理问她：“怎么搞得？”她低下头害羞的说：“还是那几种姿势……\n\n"}
{"title": "\n忧思难忘～～\n", "content": "\n\n\n我就问说给你的勇气？你咋不去公安局偷呢？\n\n"}
{"title": "\n温柔神\n", "content": "\n\n\n…和女朋友夜～场你们懂得，然后第二天上课她睡觉，我不怎么瞌睡就在玩手机，结果这个老湿不太好相处，一指我的方向。我抬起头，他指着女友：照顾下你身边的同学。我看着睡着的女友，默默的脱下了我的风衣给她盖上，老湿脸都绿了～当时全场笑爆了。。。\n\n"}
{"title": "\n慑人心魂\n", "content": "\n\n\n真人真事 看图说话\n\n"}
{"title": "\n老李家掌柜的\n", "content": "\n\n\n收到一个囍袋"}
{"title": "\n小花的老公\n", "content": "\n\n\n死 磕一客户一个多月，双方谈的很满意，就是还没签订正式合同，趁礼拜天去客户家中拜访，"}
{"title": "\n郑王。\n", "content": "\n\n\n不就想喝罐饮料么 …[捂脸]\n\n"}
{"title": "\n绦子\n", "content": "\n\n\n世界杯马上开赛，办公室的小伙伴们热烈的讨论着最终夺冠球队！领导推门进来，大家瞬间鸦雀无声！领导不乐意了:“怎么了？怎么不说了？我刚在门口都听见了，你们在讨论世界杯谁会最终拿冠军！我之所以进来就是为了告诉你们我的预测！意大利！蓝衣军团会最终夺冠……”☞~该不该告诉领导意大利木有进决赛圈？在线等！~\n\n"}
{"title": "\n爱情峰会时尚传媒\n", "content": "\n\n\n接吻大赛，有亮点\n\n"}
{"title": "\n阳春佐罗\n", "content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n"}
{"title": "\n芒记特了\n", "content": "\n\n\n老爸之前一直想去台湾旅游，各种缘由一直没有去成，今年我又问，台湾去不？"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n无聊和女同事聊天问她为什么离婚，她说她老公搞婚外恋，我问她抓到人没，她说，人倒是没抓住，就是晚上啪啪完她老公放个屁，蹦出来一个套！一个套！套……[流鼻血]\n\n"}
{"title": "\n您名用户\n", "content": "\n\n\n今天打车30给了司机100，找给了我70，司机带着善意地说：看清楚点 最近50的假钞很多的。"}
{"title": "\n古怪汈钻\n", "content": "\n\n\n竟然这么晚的场次还有两个人看，我们兄弟四人准备一探究竟。\n\n"}
{"title": "\n煙花三月下扬州\n", "content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n――算了吧^_-\n", "content": "\n\n\n今天送儿子上学之后顺便在路边吃饭了，结账的时候说的19.5块钱，我给了100块，他找了我79.5块，瞬间我有点蒙了一时间觉得我不会算账了，拿着零钱9.5块找他换了个10块的，我说你还是按20块收吧！！！好笑不\n\n"}
{"title": "\n百了个糗滴\n", "content": "\n\n\n早市水果区，一个甜瓜摊位上来了一个穿着很时尚的女士:瓜甜吗？"}
{"title": "\n＆风信子\n", "content": "\n\n\n亲爱的朋友们，你们试过在公交车上司机刹车，被旁边没站稳的老太太猛的抓住bra带子么？当车停稳，一片寂静的时候，老太太松开手pia的一声那种清脆感和一车乘客诧异的眼神儿 ？……我毕生难忘\n\n"}
{"title": "\n山野村夫耕田读书\n", "content": "\n\n\n昨天晚上关灯后和媳妇聊天，媳妇问:“老公你理想中的媳妇是什么样的？”我回:“家里家外收拾得干干净净，整整齐齐，有轻微洁癖的。”媳妇:“还有没？”我:“温柔，贤惠，安静，柔情似水的。”媳妇:“还有没。”我突然感觉后背一凉，脑子瞬间清醒了很多，答到:“我媳妇这两点都做得很好，所以我媳妇就是我理想的好媳妇。”媳妇:“真的吗？”我:“真的，我这辈子最幸运的事就是娶到理想中的媳妇。”媳妇搂着我说:“你臭美！”好险啊。\n\n"}
{"title": "\n满船清梦压星河~\n", "content": "\n\n\n邻居大哥九代单传都是儿子，一直想要个女儿，媳妇怀一胎的时候放言要是个女儿就买五百块的炮烧，摆大酒席。"}
{"title": "\n囧在旅途\n", "content": "\n\n\n早上没吃饭，中午没吃饭，晚上吃了两个馍，一大碗汤，外加一个汉堡，现在还没饱。原来我是机器人可以储存食物，可以把一天三顿饭改成一天一顿饭了[呲牙][呲牙]\n\n"}
{"title": "\n青岛北掌门东北菜\n", "content": "\n\n\n发一个热乎滴！今天店里试菜，新口味麻小！………………割"}
{"title": "\n江阴华歌-Alet…\n", "content": "\n\n\n媳妇儿，过节了我们也进被窝吧\n\n"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n，堂姐家小外甥刚上一年级的时候，老师正在讲课，小外甥突然站起来了！"}
{"title": "\n白眼看鸡虫\n", "content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n"}
{"title": "\n二言不合就拔枪\n", "content": "\n\n\n终于，两个男人精疲力竭地瘫倒在地上，喘息半天，他悠悠的问：一定要去找她么？我回答：嗯！他说：你或许会送命啊！我沉默不语，他又说：她不会爱你的。我忍无可忍，大声喊：我特么不搞基！每天给你当拳击陪练，劳资也需要女人啊啊啊！！！\n\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n一直以为深圳的小姐姐包夜一个晚上3k.5k.8k已经是躺着挣钱了，直到我遇到了香港的律师，一个小时6k！！才知道知识的力量！[流鼻血]\n\n"}
{"title": "\n找尼姑\n", "content": "\n\n\n赶紧去还票，今晚去二刷\n\n"}
{"title": "\n花七七…\n", "content": "\n\n\n我们早餐一般都随便买点将就着吃，结果老婆每回都买韭菜包子，我终于忍不住爆发了：“将就着吃就等于韭菜包子吗？你就认识韭菜包子吗？好歹换个肉的啊！”"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。"}
{"title": "\n我是甜甜啊\n", "content": "\n\n\n【幽默笑话】"}
{"title": "\n暖宝ok\n", "content": "\n\n\n我刚刚跟女友分手。原因是我发现她和第一任男友还有联系且QQ空间还保留着甜蜜照片。和第二任男朋友是同事。还有和一个上海的小哥哥写信发微信联系了四年，居然比跟我交往的时间还长。她向我保证没做过对不起我的事情。我冲动之下说了很多伤害她的话，结果被女友分手了。[病了][病了][病了]\n\n"}
{"title": "\n简。单爱\n", "content": "\n\n\n看完睡觉了。。。\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n十荒24\n", "content": "\n\n\n马路上看到的\n\n"}
{"title": "\n醉倾城^O^\n", "content": "\n\n\n我买了芒果，在家去皮正切着，男友坐沙发上看了我，问弄的啥这么黄?"}
{"title": "\n冷眼观瞧\n", "content": "\n\n\n踢完球，正在洗澡，好友打电话来叫吃饭，按照以往惯例，兴冲冲喝了解酒护肝的药去赴约，结果一人一碗辣鸡面。一碗面......\n\n"}
{"title": "\n三少66\n", "content": "\n\n\n夏天到了。\n\n"}
{"title": "\n何梦然\n", "content": "\n\n\n23333惹不起也躲不起\n\n"}
{"title": "\n艾幽儿\n", "content": "\n\n\n车子右转犯法么？\n\n"}
{"title": "\n神评湿\n", "content": "\n\n\n刚刚和媳妇结婚的时候，两个人都不会做饭，每天都是小吃店和外卖凑合，后来看网上电视各种报道，就决定我们自己学做饭。"}
{"title": "\n昵称不合法嘞\n", "content": "\n\n\n听说高考期间都呼吁禁鸣喇叭，怕堵车迟到早上上班起早了。到红绿灯路口故意等了两个红绿灯不动，果然！真的没有鸣喇叭的，太神奇了。"}
{"title": "\n小小生活大爱人生\n", "content": "\n\n\n我有三个孩子，都在上小学，现在政策挺好的，上学是不收费的，可是每年的餐费，资料费，补课费......还有吃喝拉撒！都已经占去了每年大部分的收入，唉！累啊！！！\n\n"}
{"title": "\n暖风3\n", "content": "\n\n\n不喜欢留指甲，可是每次剪好后总会有点需要剥壳的食物果类吃或剥点蒜、菜什么的，真是怪事\n\n"}
{"title": "\n贫僧为你艹度\n", "content": "\n\n\n我总说媳妇是个坑货，媳妇昨天给我来句:没坑你怎么插…\n\n"}
{"title": "匿名用户", "content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n有阵和二货异地，一打电话我就哭，想念，二货:你哭啥嘛？每个月200的话费不是用来听你哭的啊！"}
{"title": "\n天哥少侠\n", "content": "\n\n\n小美是一家超市的收银员，相貌极其丑陋，且毫无自知之明，以上为背景。"}
{"title": "匿名用户", "content": "\n\n\n又一个偷体院的，这是吃晚饭的时候喝了两瓶二锅头吧\n\n"}
{"title": "\n武哥推荐的\n", "content": "\n\n\n这个算有创意不，能过吗\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n老爸看报纸抱怨现在坟地太贵了，死都要死不起了，然后我在边上拍着胸脯说:老爸等我发财了一定把你埋了，不会抛尸荒野的[晚安睡觉][晚安睡觉][晚安睡觉]"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n毛毛虫骑士\n", "content": "\n\n\n最难过的莫过于，你遇见她的她用完了最好的自己，而你选择离开。从此以后遇见的她，她，她，你却不能把心收回来\n\n"}
{"title": "\n食鳄不射裆鸡立断\n", "content": "\n\n\n伊万卡发推文称：“中国有句谚语——那些说某事不可能完成的人，不应该打断正在实际做事的人。” [悲伤] 大致翻译是这样，可是小微真的想不到这究竟是哪句谚语啊？求助！"}
{"title": "\n金牛座君\n", "content": "\n\n\n保护单身汪（带我脱单也行）\n\n"}
{"title": "\n饭团饭团小饭团\n", "content": "\n\n\n楼主是护士，有一次，我们医院的一个医生在电脑上看心电图，一个病人说要投诉他上班时间炒股。。。\n\n"}
{"title": "\n俏皮小公举\n", "content": "\n\n\n单位一女同事买了一大包一口酥（就咬一口特别容易掉渣渣的那种小食品）然后分给我们每个人吃，一口酥吃完了，其他女同事都是用两手拍拍胸，只有我，是用两手拍拍腿……\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n城市套路深，我要回农村。\n\n"}
{"title": "\n浮生慢\n", "content": "\n\n\n今天早上坐电梯至15楼，行至间忽闻一少妇大呼“啊……”，方觉电梯速坠至7楼，同事淡定的安慰“没事，不是第一次了，一会儿就好！”只见少妇按了所有数字，得开门时急急串出，同事调侃到“还没到呢”！幸赖命中未有此难，方的解脱。人生何处不玩味，有你何妨一醉！\n\n"}
{"title": "\n崮箍\n", "content": "\n\n\n谈了4年的人女朋友明天结婚了……新郎却不是我.哎¥吐槽一下\n\n"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n刚刚做了一件愚蠢的事情，本来打算去喝喜酒的，衣服都换好了，穿着漂漂亮亮的，东西都整理好了，就在出门的那一刹那间，我，我，我吐了，然后就留我待在家里，看着车子远去，我好无语啊！"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n躺在床上刷糗百\n", "content": "\n\n\n高中。打完上课铃十分钟，此为背景。。。歌歌。。"}
{"title": "\nfuufbj\n", "content": "\n\n\n刚才听到飞机飞过的声音居然想都没想就跑出去看空投在哪！我是不是没救了？[捂脸][捂脸][捂脸]\n\n"}
{"title": "\n官方小傲娇╯\n", "content": "\n\n\n你们哪个是大师兄\n\n"}
{"title": "\n只如初见呢\n", "content": "\n\n\n就刚刚发生的事，此刻的心里还异常恐惧，哄儿子睡觉忘记带尿不湿，打开灯准备带尿不湿，我擦  儿子的小鸡鸡怎么肿的很大，而且还拐弯肿的，两颗蛋蛋也没有了，大腿旁边还有液体，心想完了，完了！完了！儿子废了怎么办，长大还不埋怨死我。吓得我赶紧给上班的老公打电话让他拉我们去医院，刚挂电话没一会他就回来了。上班的地方离的很近，他一看也吓坏了，赶紧开车向医院奔，下车之后都是用跑的，挂号，找医生，医生观察半天说的，没事让蚊子叮的，蚊子叮的？。。。天杀的蚊子哪里不好叮你叮哪里！\n\n"}
{"title": "\n贱ゞ烟丝流转\n", "content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？"}
{"title": "\n原谅帽首席讲解师\n", "content": "\n\n\n昨天和小老板喝酒，聊到成功这个话题上，老板：生活中我们有很多爱好，工作也一样……如果这个工作不适合你，就换一个。要么不干，要么好好干，对待工作，就要像对待自己媳妇一样，爱护她，呵护她。关心她的每一个细节。这样你想不成功都难。我们：说得好。老板继续说：最重要的是……你们要有一个好父亲……[生气了][生气了][生气了][生气了][生气了]\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n这是望庐山瀑布呢还是桃花潭水深千尺呢？直接吓尿。哈哈哈！\n\n"}
{"title": "\n吥語＇\n", "content": "\n\n\n今天本来布置挺好的一个小惊喜，只是想看到你多笑一次，就算你不会赴约也值，却因为老板一个电话破坏了，我如果找借口不去会错过和老板难得的一次长时间交流。我想先让自己强大起来，你才能看得起，但我怎么努力你也不会把我放在眼里是我最难受的，真的，谁用心了就输了我给自己一点点也没有留\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n端午节快到了。"}
{"title": "\n杨锥子\n", "content": "\n\n\n不是我吹，我和我姐不是双胞胎，她大我两岁，我们算有几分像，都是一米六多九十多斤的身材，我长发她短发，但是我，用我的脸解开了她的支付宝人脸识别哈哈哈哈\n\n"}
{"title": "\n星劫\n", "content": "\n\n\n我的逗比老板没治了。"}
{"title": "\n舍命爱人\n", "content": "\n\n\n只要我E的够快 队友的问号追不上我"}
{"title": "\n苞米碴子脱口秀-\n", "content": "\n\n\n给群里的小弟传授经验，不知道对不\n\n"}
{"title": "匿名用户", "content": "\n\n\n老师:小明，你妈妈对你说过最让你感动的话是什么？小明:我不想说。老师:说吧，没事的，我不让你出去。小明:我妈说，让我上学多穿点衣服，走廊冷。。。。。。。。。\n\n"}
{"title": "\n〈女子监狱〉男监狱…\n", "content": "\n\n\n老婆回家一脸的不高兴，我问她咋了，她说还不都怪你女儿，到了商场一圈一圈的让我扶着她坐电梯，好不容易她坐够了，能去买东西了，她喊累了要回家，我什么都没买成！我说:没事下次逛商场不带她就好了啊。过了一会女跑到我身边和我说:爸我已经阻止好几次妈妈在商场买东西了，你欠我的工钱什么时候给，恰巧这时候去卫生间的老婆出来，我已经看到了老婆愤怒的眼神……\n\n"}
{"title": "\n梦回往事·泪如珠\n", "content": "\n\n\n楼主胆小怕事，好不容易考了驾照拿证，家中人叫我去汽车站接人，，经过出站口，我使劲按喇叭，一骑电驴的老大婆就停在路中间一动不动，可能是我太心急，一脚轻踩在油门上，老太娘一脸惊恐的望着我，停在我旁边的摩的，脸色煞白，对老大妈吼到:老太婆，你快躲开，这位女司机要发飙了！\n\n"}
{"title": "\n塞伯坦土著\n", "content": "\n\n\n现在小学生真辛苦，语文差不多每篇文章都要背诵，这不是培养学生，这是培养神童的节奏啊！家长群也不敢反映，上糗百来吐槽一下\n\n"}
{"title": "\n来吹了这杯大姨妈\n", "content": "\n\n\n你听到过的最令你幸福的情话是什么？虽然已分开俩年，但我至今记忆尤新那年夏天，她在我怀里对我说——有你的地方，在哪都是天堂\n\n"}
{"title": "匿名用户", "content": "\n\n\n甲同事跟我借车，我推托了。"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。"}
{"title": "\n多多小主6\n", "content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n"}
{"title": "\n王八与蛋\n", "content": "\n\n\n老妹每次吃粉必点烧肉，恰巧某次烧肉卖完，老妹不甘心的指着老板放在内堂拿来祭祀用的烤乳猪问道：“老板，你能不能从那里切一小块烧肉给我呀？”老板一脸尴尬说道：“那你得问我的先人愿不愿意啊！”老妹突然身子抽搐起来，面部极其扭曲，然后鬼声鬼气的对老板说：“阿海(老板小名)，为娘以前受过这个姑娘的恩惠，这烧肉分一点给她也没关系的！”这时从内堂里走出另外一个老板(孪生）说道：“我才是阿海！”顿时整个场面尴尬了……\n\n"}
{"title": "\n我看见你比我短\n", "content": "\n\n\n还是上学时的事，有天我们踢完足球去学校对门饭店吃饭，我们陆续刚坐上桌还没点菜呢，服务员就开始上菜，后来的几个饿了以为先来的点的就开吃，狼吞虎咽时听到里屋包间打起来了，大家跑才知道人家在外面我们坐的那桌点过菜又进包间了，服务员不知道一直给我们上菜，里面的也不知道一直在催，言语不合就动手了，然后呢，就便宜了我们，这霸王餐吃的！一个字！\n\n"}
{"title": "\n填入78\n", "content": "\n\n\n我觉得我是不是要辞职了。就在昨天老板买了两只王八在办公室养着，我去送材料时公司同事都围着看夸老板的王八好，我也想表现一下。对老板说，老板的事业就像这王八一样长长久久。大家都知道千年王八万年龟吧。老板笑呵呵的。"}
{"title": "\n笑祼裸\n", "content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。"}
{"title": "\n见笑了哈\n", "content": "\n\n\n我有个同学磊哥，外号毒舌。上次路哥在寝室念新闻：“据传汪峰在章子怡过生日时不远千里送上祝福，全程表白八分钟，不用照稿子念。”磊哥：“汪峰一次又一次用行动证明，自己不仅仅只是长得像「白岩松」！”\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n这逼装的我给满分！！\n\n"}
{"title": "匿名用户", "content": "\n\n\n看了那么多说结婚因为彩礼而最终告吹的事，我结婚没要老公家一分彩礼，因为觉得两边都是一个子女，要不要都无所谓。结果吧，不要彩礼的媳妇真的就像白捡的一样。结婚马上一年半了，这一年半都是在争吵中度过，生了孩子坐月子是我自己的妈妈照顾，孩子到现在也一直是我自己的妈妈照顾，有时候真的不知道对于他而言我和孩子究竟有什么意义，没有一点点家的感觉，他就只顾自己怎么吃喝玩乐。每次跟他一提说钱他就不耐烦。我在想幸好我还有工作，不是全职妈妈，否则，我跟孩子恐怕饿死他也无所谓吧。找个这样的老公是自己的糗事，还是匿了吧，\n…\n"}
{"title": "\n想斗逼\n", "content": "\n\n\n说个真事，文笔不行，尼玛记得一代身份证的时候，办了银行卡，后面一直没换过，过了几年出二代身份证，但到大城市自己准备取钱卡密码错误3次就要到柜台用身份证问，我拿2代身份证问，尼玛的硬说我不是本人，保安都喊过来了，讲了一个下午，还打电话问当地派出所，尼玛我承认现在长残了，也不要这么过分，想逼我啊"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\n你说啥！！！！\n", "content": "\n\n\n平时上班给自己配了套工装 萝卜裤+T恤 同事天天说我穿的没有女人味 今天心血来潮 穿了一条连衣裙去上班 同事看到我后羞涩的一笑 心想是不是我穿裙子惊艳到她啦 她自愧不如不好意思😃 同事夸住我的胳膊 在我耳边小声说 今天你穿的这么女人 要是把腿毛刮刮 再把掖在安全裤里的裙角拿出来就会有女人味😱😱😱\n\n"}
{"title": "\n奸娇干逗妇\n", "content": "\n\n\n上高中时候，跟一个男生打赌，都说敢去女生寝室转一圈………"}
{"title": "\n煙花三月下扬州\n", "content": "\n\n\n单位大刘体重两百多斤，天天说要减肥。甚至中午都不去食堂吃饭，可是体重还是在增加。大家都同情的说他就这种体质，没办法，真是喝凉水都长肉啊！若不是那天我在监控里看到他关上了科室的门后，在五分钟内干掉了一只烧鸡，一盒肘子肉和一瓶可乐，老子还真信了他的邪！！！\n\n"}
{"title": "\n徐州小默\n", "content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\nboss也是个诗人，经常做诗让我们大家品鉴，更要命的是让每个人都发表下自己的意见，就刚刚又写了一首让我说说，我:嗯！真有意境，把您这荡气回肠的一段创业心酸历程呈现在我们眼前！boss:我写的是思念父亲！"}
{"title": "\n老友入驻\n", "content": "\n\n\n无聊的时候连个聊天的人都没有！随着年龄的增长人们得到了很多，但同样也失去了很多！没有了以前的欢声笑语和没心没肺，仿佛人与人之间都多了一堵墙，你看不见他，他也看不到你！\n\n"}
{"title": "\n郭大神棍\n", "content": "\n\n\n欠你的电影票\n\n"}
{"title": "\nA.小雪9\n", "content": "\n\n\n以后人家问我为什么没有钱？我就说，那次炒股亏了100w。以后人家问我为什么没有男人，我就说那次炒股亏了100w男人跳楼了。终于找到借口了。\n\n"}
{"title": "\n张三虎子\n", "content": "\n\n\n话说两口子开个理发店，男的爱女票女昌~~~割了~~~有一天，许多顾客在店里排队理发，女老板忙的满头大汗，男的出去潇洒完了回来，女老板骂到~~你这不要脸的，天天理几个吊头就填逼里了~~~满屋子人脸都黑了\n\n"}
{"title": "\n沐歌大屌萝莉\n", "content": "\n\n\n你们回来了吗?打卡一下?"}
{"title": "\n阳春佐罗\n", "content": "\n\n\n刚刚拨打110报警了，朝阳路有一个男子醉倒在路边没人理，网友发来图片爆料。在路边见到喝醉躺在地上的，我一定会拨打110，警察会来到现场处理。如果路过的人怕麻烦，一旦醉酒的人走到马路上，会有可能被车辆碾压，或者吐出来的东西会影响呼吸等，危及生命。\n\n"}
{"title": "\n誩格格\n", "content": "\n\n\n只是普通的纸尿裤而已，为什么我却无法直视这四个字了呢？也许我需要“去污粉”……\n\n"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。"}
{"title": "\n疯子张张张\n", "content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n"}
{"title": "\n艺龙在天\n", "content": "\n\n\n杜蕾斯以179亿美元收购美赞臣！"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n坐客车回老家，随手把没吃的方便面放茶几上就去睡了……"}
{"title": "\n坏叔叔不是叔\n", "content": "\n\n\n发火之后的键盘\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n花七七…\n", "content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！"}
{"title": "\n好了个春\n", "content": "\n\n\n在超市上班时，男青年业务员正在给卫生巾做陈列，有位大姐刚好在选购，一边挑一边问:“这牌子的好用吗？"}
{"title": "\n王八与蛋\n", "content": "\n\n\n朋友公司倒闭失业，我们带他到KTV散心。KTV公主习惯性的切了朋友的歌后，才知道今天朋友是主人翁，于是吐吐舌头歉意道：“Sorry！职业病！职业病！见谅啊！你来唱！”朋友幽幽地说：“你起码还能有病，我连病(职业)的资格没有了！”\n\n"}
{"title": "\n不动小明王\n", "content": "\n\n\nLz头型比较长， ，，，今天去理发，理发师傅帮剪了个扫把头 ，就是头顶头发不动，两边剪的很短。当时没觉得，回家老婆一直说头看着更长了，还说感觉她爸的发型很适合我。我读书少，你别骗我。\n\n"}
{"title": "\n隔壁老张学英语\n", "content": "\n\n\n高考即将来临，我先帮电视台列出20条报道提纲:"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n夜弦朝歌～\n", "content": "\n\n\n民间故事：一把青稞"}
{"title": "\n湖外②少尸雌歌妇\n", "content": "\n\n\n三缺一走起！！！\n\n"}
{"title": "匿名用户", "content": "\n\n\n今天晚饭和男人生气了，个找个的朋友吃饭，吃完回家，这货喝得醉醺醺的说老婆，我错了，在不惹你生气了，你别生气。说完抱着一把玫瑰过来了。看看这个酒鬼，想想还是蛮有心的，就大度点，没生气，你玩去吧。这家伙屁颠屁颠去打牌了。对，你们没猜错，故事没有完，亮点在后面。这个傻货打牌打到刚才回来，把我从梦里摇醒，认真的说，老婆，我错了，你别生气。我一翻身坐起来，刚才我的确没生气，可是现在，我！生！气！了！来来来，你别跑，我告诉你我为啥生气了……\n\n"}
{"title": "\n穿裘皮的叫兽\n", "content": "\n\n\n以前追星：要是能嫁个这样的多好啊！"}
{"title": "匿名用户", "content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n我每次买菜都只去一家买，时间久了，卖菜西施也就识得我了，她家的4岁小儿子天天跟着她出来卖菜。。于是每次我买菜都是送葱姜蒜给我，我也不太好意思，偶尔会带点糖啊，小玩具给她儿子。。礼尚往来。。后来我去外地出差，也就很久没去了。。"}
{"title": "\n日邢一珊\n", "content": "\n\n\n别拍了，我赶着维护世界和平去呢\n\n"}
{"title": "\n小紫晶\n", "content": "\n\n\n卖萌一下，萌萌哒\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n我朋友养了一条鱼，过了一阵子我去他家，发现他在养一只螃蟹！"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n愤怒公羊\n", "content": "\n\n\n前两天一个兄弟来北京，组织几个人一起聚聚，吃一半的时候发现一道菜里有一段钢丝刷的钢丝，叫来了餐厅经理，经理赶紧赔礼道歉，表示这道菜免费，再赠送一个菜。摆了摆手告诉他“账单正常结，也不用赠送菜，我们叫你来的目的，不是为了减几块钱，而是让你们以后多注意，并不是每个客人的脾气都那么好”…\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n紧张不？刺激不？\n\n"}
{"title": "\n小紫晶\n", "content": "\n\n\n我会自己买车了。不比那些男生差，当女人就是好啊！\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n灰毛胖子\n", "content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n邻居家空调坏了，这几天天热，他们家白天都是把门敞开着……"}
{"title": "\n疯子是疯\n", "content": "\n\n\n今天在网吧门口，俩个开着几千的摩托车，你俩是真煞笔，一个外卖电车就停你俩车后面了，就那几分钟的事，你俩把电车推到走了，你俩要多牛逼啊，你俩咋不上天啊，草泥马。\n\n"}
{"title": "\n降龙十八掌第九式\n", "content": "\n\n\n大事不宜..........哈哈\n\n"}
{"title": "\n超胖大姐姐\n", "content": "\n\n\n不知道你们信不信人有前世今生，我梦见类似清末 ，我是一个大户人家的小老婆， 被大老婆从楼梯上推下来，摔的特别疼大老婆走过来踩着我，对我说下辈子我还会折磨你，大老婆的脸是我妈\n\n"}
{"title": "\n逆风的单车^O^\n", "content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n"}
{"title": "\n别看我―看路\n", "content": "\n\n\n和同学去给他家闺女买衣服（批发市场）他弟弟家还有两个女孩儿，买一手（四套）批发价，便宜好多。看中一套裙子，老板娘说拿一手40一套，单拿60一套。我又给儿子看中一套迷彩服，老板娘说五十五！我说一共给你200可以不？老板娘横着脸说：不卖！我看老板娘的态度很反感，就拉着同学走了……这人没法说，看中那件再看其他的就觉得那件也不入眼，我们转了半天他也没看中的，我累了就说他，还是去把那套拿过来吧。到了那里老板娘去吃饭了，老板在替她，又问那套衣服价位，老板说30一套，迷彩服40。拿了一手四套120+迷彩服40\n…\n"}
{"title": "\n苍穹挚爱\n", "content": "\n\n\n从小爸妈就老爱斗嘴，不过现在不一样了，斗不几句嘴就老能扯到我身上，大概是因为我30了还没找到对象吧，所以他们时不时地骂我两句。中午吃饭的时候两人又拌上嘴了，我爸看着我对我妈说：“你看看你闺女长得多磕碜，倒贴都没人要！”我妈接着说到“切，说的就跟你女儿倒贴有人要似的！”\n\n"}
{"title": "\njstianshi…\n", "content": "\n\n\n这才是真爱，一束玫瑰花，两碗麻辣烫加炸串。\n\n"}
{"title": "\n差点就变坏7\n", "content": "\n\n\n在农村，农活忙不过来的时候，就请亲戚或者同村的帮忙，当然这不是免费，是要还的，就是别人帮你多少天，你就要还多少天的工。"}
{"title": "\n我在这里挺好的\n", "content": "\n\n\n公司有个女同事叫王清华。最近都在讨论高考。我我当年差一点就上清华了、我家孩子励志一定要上清华、谁谁谁上过清华……！就这货从来不参与讨论[晚安睡觉][晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n那……那个谁\n", "content": "\n\n\n青蛙冰激凌。\n\n"}
{"title": "\n高堂明镜悲白发\n", "content": "\n\n\n糗友们救我！"}
{"title": "\n孤独者自怜\n", "content": "\n\n\n来一次糗百相亲吧！河南信阳农村人，冯安，1993年，有过长达七年的初恋，家境一般，父母健在。\n\n"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。"}
{"title": "\n黄山小妖\n", "content": "\n\n\n表妹非常有礼貌的说道：“本店最低消费十八元，经典奶茶一杯...”这就是表妹开的店，每天都人员爆满，我也在这家店打工，我的工作就是在鞋跟底下粘上一张百元大票，每天不停的出入奶茶店...\n\n"}
{"title": "\n我最漂亮6\n", "content": "\n\n\n什么本宫的后宫凉了\n\n"}
{"title": "\n不同比例\n", "content": "\n\n\n还记得上高中那会，有一次上课我正在玩手机，班主任在窗台上视察，我不知道，也许是他不想打扰其他同学上课，就给我发了条短信，‘为什么不好好上课？’‘不想听’        ‘’你看看窗户‘       谢谢兄台，我班主任来了，不给你说了，’\n\n"}
{"title": "\n姐换名了&…\n", "content": "\n\n\n我怀疑自己有个假脑子，每天下午准时四点去接闺女，睡醒了就跟群里的人一直在聊天，拿着手机也没看时间，等我反应过来四点零三分，急急忙忙下楼准备推车出门才发现自己裤子都没有穿......"}
{"title": "\n单身狗爱流浪猫\n", "content": "\n\n\n在食堂吃饭，单位风韵犹存的李阿姨问我有时间陪她闺女吃饭不?她有急事，一会再来带闺女回家，我赶紧挡回她给我的五十块钱，表示很愿意，我请客……"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\nQiuBai老前辈…\n", "content": "\n\n\n同志们呐，骑车千万不要边下坡边转弯呐。。。"}
{"title": "\n学习的孩子\n", "content": "\n\n\n有没有今天晚上看东方卫视的，欢乐喜剧人第二季第二期居然重复播了2次！想知道举报会不会有奖金，在线等，谢谢\n\n"}
{"title": "\n瞅你那损样儿\n", "content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n"}
{"title": "\n，，玻璃心\n", "content": "\n\n\n楼主脖子有点长此为背景!"}
{"title": "\n日邢一珊\n", "content": "\n\n\n你成功的得罪了你老妈。。。\n\n"}
{"title": "\n大红包包\n", "content": "\n\n\n还有这等事？！这毛贼以后会不会改行？！\n\n"}
{"title": "\nEXO-F浩\n", "content": "\n\n\n14年写的段子，为毛没过还有人抄袭\n\n"}
{"title": "\n墨子门人\n", "content": "\n\n\n大侄子被吊打！"}
{"title": "\n单身狗爱流浪猫\n", "content": "\n\n\n单位借调来一歪果仁哥们，任期满后他得回国了。"}
{"title": "\n墙交术之霉\n", "content": "\n\n\n雨后，公园的路湿哒哒的，我小心翼翼的走在花丛中，吸收着大自然的清香……"}
{"title": "\n回车确认\n", "content": "\n\n\n听说中国男子乒乓球输给了一个叫冈本的日本人，气的我把byt拿出来一顿扎。。。。。\n\n"}
{"title": "\n走在乡间田坝头\n", "content": "\n\n\n玩过的举个爪！\n\n"}
{"title": "\n兰花沟一霸\n", "content": "\n\n\n周末和朋友带着我们各自四岁左右的女儿去公园玩，公园里到处是刚结束高考的孩子们在烧烤游玩，两个小朋友看了觉得非常新奇，于是我对她们说“等以后你们考完高考参加班里的聚会的时候啊，我就给你们穿上最美的裙子，再化上美丽的妆，梳个发型……”话音未落两个小宝宝就被点燃了，一个说“衣服上还要有大颗大颗的宝石！”我“额……”另一个说“还要blinggblingg的眼影！”我“啊？！”一个又说“头上还要带着王冠！”我“不……这……”另一个说“头上还要套着有长长的丝带的花圈！”我……被四岁的小仙女本仙们的审美彻底震\n…\n"}
{"title": "\n十里柔情一帘幽梦\n", "content": "\n\n\n去医院换完药，下楼等电梯时，旁边有个人一手抓着一沓证件，一手打电话，听意思是下楼去医保中心报销……"}
{"title": "\n花七七…\n", "content": "\n\n\n我一男同学，骨科主治医师，爱喝啤酒，脾酒肚巨圆。"}
{"title": "匿名用户", "content": "\n\n\n在办公楼的饭堂吃饭。"}
{"title": "\n小鸡炖提姆\n", "content": "\n\n\n能看懂的请举手…\n\n"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n平时周末的时候，我一般就是睡个懒觉，然后躺在床上玩手机。"}
{"title": "\n我家小鸡不吃米\n", "content": "\n\n\n无力吐槽有个傻妹妹了……前阵病了最近吃中药补身体，气补的有点多了，经常打嗝，放气啥的……今早起来，正在蹲坑，不由得气上心来，打了两个比较大的嗝，门外洗漱的傻妹来了句“哥，边拉边吃啊，还吃那么饱，看样子早餐钱都省了！”……我！！！[狂躁][狂躁][狂躁]\n\n"}
{"title": "\n泪谢～绽放\n", "content": "\n\n\n我们这儿的[汗颜][汗颜][汗颜]\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n昨晚一哥们喝醉了，跟他一块去的厕所。"}
{"title": "\n断了弦的吉他\n", "content": "\n\n\n真心谢谢铁岭新区兴隆大船遇到的那位好心人，一朵玫瑰给我的家庭带来了温馨幸福。在这里祝你幸福。\n\n"}
{"title": "\n从小就挺拽\n", "content": "\n\n\n邻居家的熊孩子，调皮捣蛋出了名的。每次考试倒数第一不说，学校规定不让干啥他干啥，三天两头把老师给气哭。家长心里挺过意不去，商量着给老师送点礼什么的。熊孩子却说:“不用送，用不了几天，我就把她给气辞职了”。\n\n"}
{"title": "\n干丫\n", "content": "\n\n\n男生没什么不好哄\n\n"}
{"title": "\n阳夏闲僧\n", "content": "\n\n\n东鹏特饮，良心饮料啊"}
{"title": "\n二得如火纯清\n", "content": "\n\n\n上厕所不带手机，我试过了，真拉不出来。\n\n"}
{"title": "\n久遇~\n", "content": "\n\n\n感觉今晚地球都会颤抖。。\n\n"}
{"title": "\n我搞你笑共同乐\n", "content": "\n\n\n漂亮的闺蜜打电话，说要请我吃饭。"}
{"title": "\n老李家掌柜的\n", "content": "\n\n\n我想听\"海哭的声音\""}
{"title": "\nǒ╬咖啡╬\n", "content": "\n\n\n算不算坟头草两米多高，，，\n\n"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n早上，妹妹给我打电话:“哥，我胸好疼。我吓得一激灵，正准备问她咋回事，妹妹幽幽的说道:“唉……昨晚晚自习，我趴桌子看书睡着了，硌的疼”……\n\n"}
{"title": "\n万物生长123\n", "content": "\n\n\n还星爷的电影票、我做到了@(*^ ꈊ ^)@ﾉ 猴开森\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n醒了发现老公睡得特美，"}
{"title": "\n厂家直销家具\n", "content": "\n\n\n从小爸妈就老爱斗嘴，不过现在不一样了，斗不几句嘴就老能扯到我身上，大概是因为我30了还没找到对象吧，所以他们时不时地骂我两句。中午吃饭的时候两人又拌上嘴了，我爸看着我对我妈说：“你看看你闺女长得多磕碜，倒贴都没人要！”我妈接着说到“切，说的就跟你女儿倒贴有人要似的！”\n\n"}
{"title": "\n年年有余5\n", "content": "\n\n\n有一对男女带着个狗在我店买东西，几个男的经过，有个男的把香蕉去皮了给狗吃，狗舔一下就不要了，那男的又拿回来吃了，大家都在笑他[惊讶]\n\n"}
{"title": "\n白开水喝醉的狗\n", "content": "\n\n\n听朋友忽悠！    做了手刷pos机辞职在家半年也没啥起色！还有一些剩下的免费送了。去找工作了。   当初为了做这个给自己心爱的单反都卖了不知道算不算糗事了！！\n\n"}
{"title": "\n快乐炖蘑菇\n", "content": "\n\n\n快乐可以很简单，老家的木头房子，清晨通过木板缝隙透进一线阳光，我就给自己戴上了阳光戒指\n\n"}
{"title": "\n半条命（大洋彩印\n", "content": "\n\n\n作为一个男人，必须要有一种“我是皇帝”的感觉，但老婆实在太强了，这种感觉渐渐的不存在了。有一次犯了一点小错误，由于妈妈在，媳妇忍着没有打我，骂我几句，这个时候妈妈看不过眼了对媳妇说，作为一个女人，你怎么能这样？以后不要骂人了，有用吗？然后妈妈递给媳妇一个鸡毛掸子说，打，不打不长记性。"}
{"title": "\n逆风的单车^O^\n", "content": "\n\n\n现在小朋友脾气太暴躁，在小区看几个四五岁的小正太用水枪互泚，有个小家伙水枪没水了，被人围攻，泚的裤子都湿了，印出了丁丁的轮廓，我没忍住笑了出来，熊孩子气的“啪”把水枪摔了，掏出丁丁，对着我就泚。。。。\n\n"}
{"title": "\nWXY英子\n", "content": "\n\n\n👿 【开怀一笑】一只青蛙偷亲了兔子一口撒腿就跑，兔子紧追不舍。青蛙情急之下跳进了池塘，不一会儿，一只癞蛤蟆爬了出/来。兔子上去就把它按住了、忍不住大笑："}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "匿名用户", "content": "\n\n\n看到昨天有人发的“才发现娶个懂事的媳妇比好看的媳妇重要多了”就拿给他看，他回头问我“你属于哪一种？”我回答说“我属于既懂事又好看的一种，你说是不是？是不是？是不是？”“是是是，谁敢说不是。”小叔子路过，听到“谁敢说不是”这句，就大声说“我敢说不是。”我瞬间蒙圈了\n\n"}
{"title": "\nai哪媞毒藥\n", "content": "\n\n\n刚去接一小段下水管道，毛坯刚装修的。。。。割，不要了。。。。"}
{"title": "\n肖十二动漫\n", "content": "\n\n\n明人不说暗话，送你点水果吃。\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n小时候记不清家里亲戚关系我妈就教我，如果家里来人你看你姐喊什么你就喊什么就行，我一看这是个好主意，我就跟在姐姐屁股后面姐姐喊什么我就跟着喊什么，从来没有出过错，直到那次过年，姐姐带着他男朋友挨个给亲戚介绍这是我老公，我跟在后面也挨个介绍了一遍，要不是亲戚笑的那么欢，我也不会被打的那么惨[晚安睡觉][晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n有缘千里来做，爱\n", "content": "\n\n\n这个雨不得了。\n\n"}
{"title": "\n追梦人zw\n", "content": "\n\n\n这个能过吗。\n\n"}
{"title": "\n落花时节看花落\n", "content": "\n\n\n和女儿去菜场，发现今天有个店铺在买肉兔，女儿兴奋的上前看了又看摸了又摸，爱不释手，想想女儿平时一个人也挺孤单的，给她买了兔子当宠物养着玩也好，但又看这些兔子又脏又臭，于是跟女儿说：“宝贝，爸爸带你去宠物店买，那里的小兔子又小巧又可爱。。。。”女儿扁着嘴说：“才不呢，那里的兔子那么小，都不够妈妈做一锅的。。。。”我。。。\n\n"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n晚上，哥哥和嫂子因一些小事吵了起来，结果越演越烈。他俩态度十分坚决 : 离婚！明天就去离！！"}
{"title": "\n上凹下凸\n", "content": "\n\n\n公交车上遇到一对小情侣秀恩爱，女生搂着男生的脖子说：我亲你一下，你要给我一块钱！……看到这种伤风败俗公共场合撒狗粮的行为，我知道我挺身而出的时候到了！于是掏出一百块说：姑娘!找我98吧……\n\n"}
{"title": "\n别撕！我脱还不行吗…\n", "content": "\n\n\n300条左右，桑叶永远不够，每天喂两次。送人都没人要。痛苦\n\n"}
{"title": "\nJuly-箐箐孑衿…\n", "content": "\n\n\n黯然销魂爪。原来就是芥末味儿的鸡爪子。上当了！\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "匿名用户", "content": "\n\n\n我媳妇，为了观看女儿的汇报演出，老师说要求家长打扮的美美的，因为现场有电视台录像，然后她就拿着鸡毛当令箭，买了一条死贵的、穿一次下次不知道什么时候穿的露肩长裙。为了配裙子，又买了双虐待自己的高跟鞋，（她平时都是最爱小白鞋，没有高跟鞋）。买完裙子左看右看少了点什么，原来是露肩裙，脖子空了，然后她又去买了条铂金项链[大哭][大哭][大哭]。\n\n"}
{"title": "\nOnly丶回忆\n", "content": "\n\n\n高考的作用就是决定了你在哪里打王者荣耀，吃鸡，大城市毕竟网速快！\n\n"}
{"title": "\n好了个春\n", "content": "\n\n\n最近有位自称老师的网友拉我炒什么股，因为没啥兴趣，但糗百待久了，娱乐精神又泛滥[偷笑]"}
{"title": "\n熟悉也陌生的感情\n", "content": "\n\n\n回来半个月这么快，就要去了有点不舍\n\n"}
{"title": "\n田田3\n", "content": "\n\n\n同事酷爱养龟，各种品种的，水里的，陆地的，我去他家玩一进门他就拿着生命探测仪，床底下，沙发后，冰箱后的找，和鬼子扫地雷一样也没找到他说的陆龟，我就去看水箱里的鳄鱼龟，这时候陆龟估计是把我旅游鞋的绿色鞋带当成蔬菜了，一口咬住鞋带不松口，我吓的往后退，龟壳卡水箱下面了，乌龟脖子抻的老长，同事一看急了，大喊：轻点别动，龟头要掉了。\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n平时上学都是姐夫送我，今天姐姐新考驾照，非要送我一次，我刚要上车，姐夫悠悠的说你姐开车你敢坐吗？然后我突然想起她在驾校十几米宽的路，把人家墙撞塌了，刚想走就被姐姐揪住耳朵，你姐话都不听啦！给我上车，这时候老妈出来了，慢吞吞和我姐说：给老陈家留个后吧！要不你生个崽再开车，要不把雯雯放下来[doge][doge][doge]\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n不要草率评论朋友圈\n\n"}
{"title": "\n小妞就喜欢糗百\n", "content": "\n\n\n妹妹放学回家说要告诉我们一件事（小学三年级）她又说好害羞不好意思说，我们就一直追问——她同学的爸爸妈妈离婚了，他对她说我要是以后离婚了，那我。。那。。我就娶你。。。。汗😓。。。我妈就是他都没人要了你还要他啊。。。我妹羞涩的点点头。。。。现在的小孩子都是啥思想啦\n\n"}
{"title": "\n@Toxic\n", "content": "\n\n\n汪汪汪汪汪！这些应用都该死！！！\n\n"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n楼主家是农村的，上小学的时候，我们学校有个很大的操场，说是操场，其实就是一大片长满野草的空地。☺☺☺"}
{"title": "\n手机用户3765\n", "content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。"}
{"title": "\n＊盘尼西林\n", "content": "\n\n\n每次乘公车时我都会主动给那些大叔大婶大爷大娘们让坐。你们肯定会以为我是一个懂事有爱心的青年，不怕道实话，其实不是的，我哪有这么高大尚啊！我之所以主动给他们让坐，是因为万一以后谈的女朋友凑巧是他们的女儿或者孙女，那事儿不就好办些了吗？就算是未雨绸缪吧。\n\n"}
{"title": "\nmengyun52…\n", "content": "\n\n\n上初中时,学校接纳师范大学的实习生来实习讲课,应该很有力量感的大男孩来教我们]历史,讲的挺不错,对同学也好。结果有天我们班一个男生整天不学好跟校外小混混胡混,可能有矛盾,几个小混混就到班里找事儿,结果正赶上这个大男孩上课,讲的正带劲时他们就踹门,一秒过后,直接就一个板凳就砸了领头的混混,大男孩出去打,三下五除二就打趴下了他们。原来老师家里是警察世家,父亲好像是某地的公安局局长,从小就是按刑警的方向培养的,警体拳还是家里打着练会的。只是他实在不想再接班警察了,从选择当老师的。\n\n"}
{"title": "\n力拔山兮气数尽\n", "content": "\n\n\n店主应该是学霸\n\n"}
{"title": "\n定州伟松汽贸\n", "content": "\n\n\n高考一结束，一班主任老师在朋友圈里发了一条微信:考上大学的同学要记得和没考上大学的同学搞好关系，等你们大学毕业了，好去他们公司去打工！考上一本的要经常联系二本的，未来家乡的领导就是他们！二本的同学要跟大专的搞好关系，他们将是你们孩子的老师！也要和没上大学当兵的同学搞好关系，因为他们将来是交警，警察和城管！富二代更要和班里漂亮女生搞好关系，因为她很有可能成为你后妈。😂😂😂（多么痛的领悟）[偷笑][偷笑]\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n其实我就是想看看这…\n", "content": "\n\n\n不要问我怎么知道的，没对象…任性！\n\n"}
{"title": "\n二女子、\n", "content": "\n\n\n有个小哥哥住院了跟我抱怨说，医院里一股子消毒水味道真难闻，你怎么忍受的了？"}
{"title": "\n落镜\n", "content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n"}
{"title": "\n鲲鹏九天\n", "content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这"}
{"title": "\n胖胖胖V\n", "content": "\n\n\n脚扭了，跟老公撒娇，老公瞅了半天，来了一句：“你这到底是肿的还是胖的？”还把另外一只脚拉上来一起放在沙发上比对[咒骂][咒骂]\n\n"}
{"title": "\n我是嘉嘉\n", "content": "\n\n\n刚刚在马路边，看到一只老鼠，然后有只麻雀一只去啄它，老鼠跑哪麻雀一直追到哪，我想说你踏马的只是一直麻雀，不是老鹰。你是不是毒鸡汤喝得太多了\n\n"}
{"title": "\n0骑兵0\n", "content": "\n\n\n70后大叔的忠告:男人，你要不然搞的她受不了，要不然让她感动的受不了。但千万不要让她感觉你的什么他她都受不了\n\n"}
{"title": "\n成大大大器\n", "content": "\n\n\n嗯.....\n\n"}
{"title": "\nhjlztthjb…\n", "content": "\n\n\n我从来都是默默的看，不点不发的好糗民，但是每次看糗事时如果手抖不小心点错成哭脸我也立即点到笑脸上，感觉像不能干坏事的感觉，哈哈，有木有跟我一样的人……\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n我和老公睡觉自己盖自己的被子，女儿小学3年级的时候。"}
{"title": "\n你家邻居叫马乐\n", "content": "\n\n\n女儿问我：爸爸，什么叫欲盖弥彰？"}
{"title": "\n董小渔\n", "content": "\n\n\n我想这是真爱！\n\n"}
{"title": "\no奶茶\n", "content": "\n\n\n就刚刚我爸说别玩手机了早点睡别总是黑了白日的玩，我妈紧跟着来一句，你要是找个对象呢，和他聊天，省的一天到晚瞎玩了。。哎心好累呀，说的和我不想找是的\n\n"}
{"title": "\n默默悠悠！\n", "content": "\n\n\n妞妞四岁了，她姑姑家要换房子……"}
{"title": "\n老李家掌柜的\n", "content": "\n\n\n正打麻将呢老公来找去吃酒席"}
{"title": "\n鑫爷six\n", "content": "\n\n\n楼主二十三岁了，家里人都在催婚，我八岁的小侄女也不例外…"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n5岁的弟弟突然问哥哥:“如果有一天家里没钱了，爸妈会把你卖了还是把我卖了？” 哥哥毫不犹豫的说:“肯定卖了你”哥哥本以为这小破孩一定会哭，没想到他咧嘴一笑:“我就知道你不值钱”。\n\n"}
{"title": "\n杨晓樂\n", "content": "\n\n\n国足臭豆腐，网红无极限。"}
{"title": "\n撸多了荣易打错仔\n", "content": "\n\n\n今天去看星爷美人鱼，场面太血腥了，看完浑身都疼，赶紧跑如家睡觉休息。\n\n"}
{"title": "\n狸土豆大人\n", "content": "\n\n\n准备跟男友出门游玩，正精心化妆呢，听见他小声嘀咕：“丑东西，再怎么样还是丑。”"}
{"title": "\n微醺♀\n", "content": "\n\n\n无意发现老公手机设置的我的来电铃声是:您好，您拨打的用户不在服务区。。"}
{"title": "\n王八与蛋\n", "content": "\n\n\n我跟女友的相遇有些戏剧性。她下夜班遇到流氓，我见义勇为英雄救美抱得美人归。美中不足的就是小舅子跟未来岳父长得跟那夜的流氓有些像……\n\n"}
{"title": "匿名用户", "content": "\n\n\n每当我去上班时，孩子追着不让我走，分别12个小时或者36小时，但还是满心的不舍和心酸。当我看到留守儿童报道，从刚开始的不能理解其父母，到现在的平常心，每个家庭都有这样那样的原因，不可强求。但是奉劝大家:既然为人父母，就要做到父母的责任，多陪陪孩子，也陪伴不了几年，孩子长大后，几年可能就挣了你一辈子挣的钱。\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n这特么是不是可以一直玩下去\n\n"}
{"title": "\n我看见你比我短\n", "content": "\n\n\n还是上学时的事，有次我们系主任搬新家，让我们帮忙，搬东西时我们看见有茅台酒，私下就说还没喝过这好酒，晚上老师请我们吃饭，还真拿瓶茅台酒招待我们，这不是高潮，到饭店刚坐好我们还没开始呢，一个晚来的同学进屋一看见茅台就说，“我来晚了，先自罚三杯！”好吗，一瓶茅台被他干掉小半！你是多缺酒啊！这事被我们说了几年！\n\n"}
{"title": "\n的的的的床\n", "content": "\n\n\n跟老公是相亲闪婚，他去我家提亲那天，老妈高兴，喝了几杯，饭后聊天，她说:老人常说天庭饱满，地格方圆的孩子聪明，可是++小时候也不见多聪明，还每次一摔跤就脑门受伤，我都生怕她嫁不出去！"}
{"title": "\n狸土豆大人\n", "content": "\n\n\n单位食堂米饭自助，自己吃多少打多少。打完菜，去打饭，不小心把菜汤溅到米饭上，同事问我：“你怎么这么笨，每次都看到你把菜汤洒到饭上？”"}
{"title": "\n眼眸里有一抹温柔\n", "content": "\n\n\n看到那些炸白菜当花的，我想说你们真败家，青菜二十多元一斤，白菜最少也七八快一斤呢！\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n我抚摸着老公晒的黝黑的脸，心疼的说：这么热的天，咱这别干销售了，环境这么差，也赚不了多少钱！ 老公对我笑笑：没事，挺凉快的，到处都是冷屁股……\n\n"}
{"title": "\n布鲁拭你\n", "content": "\n\n\n还记得央视做的调查吗？"}
{"title": "\n老帅哥陪你们一起疯…\n", "content": "\n\n\n上周一家人出去旅游，中午孙女偏拉我去海边玩。"}
{"title": "\n赵雪姣\n", "content": "\n\n\n看我老汉睡的\n\n"}
{"title": "\n姑姑＄我是过儿\n", "content": "\n\n\n今天照镜子，突然有个胖子探出头来，吓得老子差点把镜子给砸了……\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n昨天和二货去快餐店吃饭，对面坐了一对小情侣，一边玩游戏一边亲亲我我，好不腻歪，我碰碰二货胳膊，示意也腻歪一个。二货站起来端着餐盘起身埋怨地对我说:谁还没个年轻的时候，就不能体谅下，非得换个桌啊！"}
{"title": "\n社会小炎哥\n", "content": "\n\n\n转来的，挺好笑的\n\n"}
{"title": "匿名用户", "content": "\n\n\n以前我就很嚣张，狠劲一上来，对面四五个人我都不怵，掂着家伙就往上冲，我们这边几个人劝都劝不住，结果可想而知，被人一顿胖揍! 可是小伙伴们老举报我，理由是故意送人头，人头，头……\n\n"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n遍了是牛羊\n", "content": "\n\n\n心碎了，无法理解你！\n\n"}
{"title": "\ndzk888\n", "content": "\n\n\n当年在酒店的电脑部任职，刚开业时，要培训一批收银员。在培训的时候，当着一大群女孩子的面，在电脑桌面上做收银系统程序快捷方式的图标，顺便输入图标名字“手淫系统”……MD，我的形象啊！万恶的输入法！！\n\n"}
{"title": "\n小湿弟v\n", "content": "\n\n\n和媳妇是青梅竹马，也是初中同桌，记得有一次刚睡醒。当时迷迷糊糊的看见小湿妹凳子上红红的。小湿妹红着脸说：“番茄酱而已”。我沾了一点试了一下，觉得这味道不对劲啊！于是问她，应该是过期了吧？然后我就被她狠狠的扇了一巴掌。现在跟她结婚几年了，一想到这事我就问她当初为什么打我，她总是遮遮掩掩……\n\n"}
{"title": "\n桂馨桐\n", "content": "\n\n\n玩绝地求生的朋友都知道“吃鸡”这词汇   昨天外婆给我打电话，正好开着免提，外婆问了一句你喜欢吃什么   明天我从乡下来给你带点，一旁的弟弟突然来一句“姐姐最喜欢吃鸡了”第二天外婆来了，居然给我带了意想不到的东西，于是就有了这图，小公鸡在我手里又叫又挣扎   可热闹了，胆小鬼小鸡[嘻嘻][嘻嘻][嘻嘻][嘻嘻]\n\n"}
{"title": "\n高冷的傻晴°\n", "content": "\n\n\n一句话形容我今天有多累——中午睡觉做梦梦到自己躺在沙发上睡觉……\n\n"}
{"title": "\n勿忘初心1203\n", "content": "\n\n\n家乡一年一度的狮王大会\n\n"}
{"title": "\n活着最重要是开心\n", "content": "\n\n\n前几天接到宿舍老三的电话，说最近要结婚了。让哥几个去安徽给他当伴郎，聊着聊着就问他内边有什么特产，想着回头去一趟带点回来吧。老三想了半天，憋了有大概30分钟吧，回了我们一句“我还真没想到有啥可带的，不过我家今年开始养的青蛙，要不你们每人带一麻袋走？”哥几个表示无语，我们也不是属蛇的，要青蛙干啥。只有二哥酝酿了一会儿，说了一句“三儿啊，你家青蛙不会是用你自己蝌蚪孵出来的吧”   老三:……\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n彡偷腥酒月天\n", "content": "\n\n\n这保安真尽职\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n疯过泪无痕\n", "content": "\n\n\n睡不着和失眠！最大的区别在那里？\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n小七七℃\n", "content": "\n\n\n快到点儿了吧~\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便啊。”\n\n"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "\n霸道&撸三…\n", "content": "\n\n\n今天班车人好多很拥挤。挤着挤着被挤到一妹子身边，在车上好无聊，偷偷的瞄了妹子一眼熟睡.胸部好丰满，水杯放在事业线上特诱惑。忍不住偷看好多次。。。。。。过了一会售票员喊，，“地铁站，人民广场到了要下车的乘客请向门口移动”通道很堵，妹子突然说对我说你站进来就不挤了。“谢谢我要下车了”我只想知道妹子是一直熟睡中么？\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n神评污妖王\n", "content": "\n\n\n小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！\n\n"}
{"title": "\n蛋黄派？\n", "content": "\n\n\n身边流行一种减肥方式 某种中药包，据说一个月可以减15-30斤， 为了尝试一下真假，我打算吃胖20斤然后再去试验真假…"}
{"title": "\n真是好朋友\n", "content": "\n\n\n有必要那么开心吗\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n看《野性冰岛》中有个细节：再贫穷的冰岛人如果拥有一匹好马，就会被尊重，小伙子就能赢得女子的芳心……突然明白身边一些曾经不明白的事，比如一个同事一家五口蜗居在40多平方的房子，一个月两千多的工资，竟然贷款买一辆车，而上班距离只有两公里。还有一个同事，三十多岁，还没考驾照，先买了一辆车，长期闲置在家里……原来他们的车和冰岛人的马一样，只是为了受到尊重？\n\n"}
{"title": "\n万俟墨殇\n", "content": "\n\n\n这是一个悲伤的故事，康师傅 有你这么虐单身狗的么？防不胜防啊！！吃个泡面你给我2把叉子是什么意思？\n\n"}
{"title": "\n活着最重要是开心\n", "content": "\n\n\n前几天接到宿舍老三的电话，说最近要结婚了。让哥几个去安徽给他当伴郎，聊着聊着就问他内边有什么特产，想着回头去一趟带点回来吧。老三想了半天，憋了有大概30分钟吧，回了我们一句“我还真没想到有啥可带的，不过我家今年开始养的青蛙，要不你们每人带一麻袋走？”哥几个表示无语，我们也不是属蛇的，要青蛙干啥。只有二哥酝酿了一会儿，说了一句“三儿啊，你家青蛙不会是用你自己蝌蚪孵出来的吧”   老三:……\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n彡偷腥酒月天\n", "content": "\n\n\n这保安真尽职\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n疯过泪无痕\n", "content": "\n\n\n睡不着和失眠！最大的区别在那里？\n\n"}
{"title": "\n活着最重要是开心\n", "content": "\n\n\n前几天接到宿舍老三的电话，说最近要结婚了。让哥几个去安徽给他当伴郎，聊着聊着就问他内边有什么特产，想着回头去一趟带点回来吧。老三想了半天，憋了有大概30分钟吧，回了我们一句“我还真没想到有啥可带的，不过我家今年开始养的青蛙，要不你们每人带一麻袋走？”哥几个表示无语，我们也不是属蛇的，要青蛙干啥。只有二哥酝酿了一会儿，说了一句“三儿啊，你家青蛙不会是用你自己蝌蚪孵出来的吧”   老三:……\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n小七七℃\n", "content": "\n\n\n快到点儿了吧~\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便啊。”\n\n"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n霸道&撸三…\n", "content": "\n\n\n今天班车人好多很拥挤。挤着挤着被挤到一妹子身边，在车上好无聊，偷偷的瞄了妹子一眼熟睡.胸部好丰满，水杯放在事业线上特诱惑。忍不住偷看好多次。。。。。。过了一会售票员喊，，“地铁站，人民广场到了要下车的乘客请向门口移动”通道很堵，妹子突然说对我说你站进来就不挤了。“谢谢我要下车了”我只想知道妹子是一直熟睡中么？\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n神评污妖王\n", "content": "\n\n\n小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！\n\n"}
{"title": "\n蛋黄派？\n", "content": "\n\n\n身边流行一种减肥方式 某种中药包，据说一个月可以减15-30斤， 为了尝试一下真假，我打算吃胖20斤然后再去试验真假…"}
{"title": "\n真是好朋友\n", "content": "\n\n\n有必要那么开心吗\n\n"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n看《野性冰岛》中有个细节：再贫穷的冰岛人如果拥有一匹好马，就会被尊重，小伙子就能赢得女子的芳心……突然明白身边一些曾经不明白的事，比如一个同事一家五口蜗居在40多平方的房子，一个月两千多的工资，竟然贷款买一辆车，而上班距离只有两公里。还有一个同事，三十多岁，还没考驾照，先买了一辆车，长期闲置在家里……原来他们的车和冰岛人的马一样，只是为了受到尊重？\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n万俟墨殇\n", "content": "\n\n\n这是一个悲伤的故事，康师傅 有你这么虐单身狗的么？防不胜防啊！！吃个泡面你给我2把叉子是什么意思？\n\n"}
{"title": "\n彡偷腥酒月天\n", "content": "\n\n\n这保安真尽职\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n疯过泪无痕\n", "content": "\n\n\n睡不着和失眠！最大的区别在那里？\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n小七七℃\n", "content": "\n\n\n快到点儿了吧~\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便啊。”\n\n"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "\n霸道&撸三…\n", "content": "\n\n\n今天班车人好多很拥挤。挤着挤着被挤到一妹子身边，在车上好无聊，偷偷的瞄了妹子一眼熟睡.胸部好丰满，水杯放在事业线上特诱惑。忍不住偷看好多次。。。。。。过了一会售票员喊，，“地铁站，人民广场到了要下车的乘客请向门口移动”通道很堵，妹子突然说对我说你站进来就不挤了。“谢谢我要下车了”我只想知道妹子是一直熟睡中么？\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n神评污妖王\n", "content": "\n\n\n小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！\n\n"}
{"title": "\n蛋黄派？\n", "content": "\n\n\n身边流行一种减肥方式 某种中药包，据说一个月可以减15-30斤， 为了尝试一下真假，我打算吃胖20斤然后再去试验真假…"}
{"title": "\n真是好朋友\n", "content": "\n\n\n有必要那么开心吗\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n看《野性冰岛》中有个细节：再贫穷的冰岛人如果拥有一匹好马，就会被尊重，小伙子就能赢得女子的芳心……突然明白身边一些曾经不明白的事，比如一个同事一家五口蜗居在40多平方的房子，一个月两千多的工资，竟然贷款买一辆车，而上班距离只有两公里。还有一个同事，三十多岁，还没考驾照，先买了一辆车，长期闲置在家里……原来他们的车和冰岛人的马一样，只是为了受到尊重？\n\n"}
{"title": "\n万俟墨殇\n", "content": "\n\n\n这是一个悲伤的故事，康师傅 有你这么虐单身狗的么？防不胜防啊！！吃个泡面你给我2把叉子是什么意思？\n\n"}
{"title": "\n活着最重要是开心\n", "content": "\n\n\n前几天接到宿舍老三的电话，说最近要结婚了。让哥几个去安徽给他当伴郎，聊着聊着就问他内边有什么特产，想着回头去一趟带点回来吧。老三想了半天，憋了有大概30分钟吧，回了我们一句“我还真没想到有啥可带的，不过我家今年开始养的青蛙，要不你们每人带一麻袋走？”哥几个表示无语，我们也不是属蛇的，要青蛙干啥。只有二哥酝酿了一会儿，说了一句“三儿啊，你家青蛙不会是用你自己蝌蚪孵出来的吧”   老三:……\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n彡偷腥酒月天\n", "content": "\n\n\n这保安真尽职\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n疯过泪无痕\n", "content": "\n\n\n睡不着和失眠！最大的区别在那里？\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n小七七℃\n", "content": "\n\n\n快到点儿了吧~\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便啊。”\n\n"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "\n霸道&撸三…\n", "content": "\n\n\n今天班车人好多很拥挤。挤着挤着被挤到一妹子身边，在车上好无聊，偷偷的瞄了妹子一眼熟睡.胸部好丰满，水杯放在事业线上特诱惑。忍不住偷看好多次。。。。。。过了一会售票员喊，，“地铁站，人民广场到了要下车的乘客请向门口移动”通道很堵，妹子突然说对我说你站进来就不挤了。“谢谢我要下车了”我只想知道妹子是一直熟睡中么？\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n神评污妖王\n", "content": "\n\n\n小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！\n\n"}
{"title": "\n蛋黄派？\n", "content": "\n\n\n身边流行一种减肥方式 某种中药包，据说一个月可以减15-30斤， 为了尝试一下真假，我打算吃胖20斤然后再去试验真假…"}
{"title": "\n真是好朋友\n", "content": "\n\n\n有必要那么开心吗\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n看《野性冰岛》中有个细节：再贫穷的冰岛人如果拥有一匹好马，就会被尊重，小伙子就能赢得女子的芳心……突然明白身边一些曾经不明白的事，比如一个同事一家五口蜗居在40多平方的房子，一个月两千多的工资，竟然贷款买一辆车，而上班距离只有两公里。还有一个同事，三十多岁，还没考驾照，先买了一辆车，长期闲置在家里……原来他们的车和冰岛人的马一样，只是为了受到尊重？\n\n"}
{"title": "\n万俟墨殇\n", "content": "\n\n\n这是一个悲伤的故事，康师傅 有你这么虐单身狗的么？防不胜防啊！！吃个泡面你给我2把叉子是什么意思？\n\n"}
{"title": "\n活着最重要是开心\n", "content": "\n\n\n前几天接到宿舍老三的电话，说最近要结婚了。让哥几个去安徽给他当伴郎，聊着聊着就问他内边有什么特产，想着回头去一趟带点回来吧。老三想了半天，憋了有大概30分钟吧，回了我们一句“我还真没想到有啥可带的，不过我家今年开始养的青蛙，要不你们每人带一麻袋走？”哥几个表示无语，我们也不是属蛇的，要青蛙干啥。只有二哥酝酿了一会儿，说了一句“三儿啊，你家青蛙不会是用你自己蝌蚪孵出来的吧”   老三:……\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n彡偷腥酒月天\n", "content": "\n\n\n这保安真尽职\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n疯过泪无痕\n", "content": "\n\n\n睡不着和失眠！最大的区别在那里？\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n小七七℃\n", "content": "\n\n\n快到点儿了吧~\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便啊。”\n\n"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "\n霸道&撸三…\n", "content": "\n\n\n今天班车人好多很拥挤。挤着挤着被挤到一妹子身边，在车上好无聊，偷偷的瞄了妹子一眼熟睡.胸部好丰满，水杯放在事业线上特诱惑。忍不住偷看好多次。。。。。。过了一会售票员喊，，“地铁站，人民广场到了要下车的乘客请向门口移动”通道很堵，妹子突然说对我说你站进来就不挤了。“谢谢我要下车了”我只想知道妹子是一直熟睡中么？\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n神评污妖王\n", "content": "\n\n\n小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！\n\n"}
{"title": "\n蛋黄派？\n", "content": "\n\n\n身边流行一种减肥方式 某种中药包，据说一个月可以减15-30斤， 为了尝试一下真假，我打算吃胖20斤然后再去试验真假…"}
{"title": "\n真是好朋友\n", "content": "\n\n\n有必要那么开心吗\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n看《野性冰岛》中有个细节：再贫穷的冰岛人如果拥有一匹好马，就会被尊重，小伙子就能赢得女子的芳心……突然明白身边一些曾经不明白的事，比如一个同事一家五口蜗居在40多平方的房子，一个月两千多的工资，竟然贷款买一辆车，而上班距离只有两公里。还有一个同事，三十多岁，还没考驾照，先买了一辆车，长期闲置在家里……原来他们的车和冰岛人的马一样，只是为了受到尊重？\n\n"}
{"title": "\n万俟墨殇\n", "content": "\n\n\n这是一个悲伤的故事，康师傅 有你这么虐单身狗的么？防不胜防啊！！吃个泡面你给我2把叉子是什么意思？\n\n"}
{"title": "\n活着最重要是开心\n", "content": "\n\n\n前几天接到宿舍老三的电话，说最近要结婚了。让哥几个去安徽给他当伴郎，聊着聊着就问他内边有什么特产，想着回头去一趟带点回来吧。老三想了半天，憋了有大概30分钟吧，回了我们一句“我还真没想到有啥可带的，不过我家今年开始养的青蛙，要不你们每人带一麻袋走？”哥几个表示无语，我们也不是属蛇的，要青蛙干啥。只有二哥酝酿了一会儿，说了一句“三儿啊，你家青蛙不会是用你自己蝌蚪孵出来的吧”   老三:……\n\n"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n杨柳树下的老龙虾\n", "content": "\n\n\n楼主八零后老腊肉一坨。还要割～吗？小时候打针不像现在就是吊水，那时候基本都是打青霉素什么的，打的位置也是屁屁那里。医生用小镊子夹着小棉球沾上酒精在屁屁上轻轻滑动，那感觉真的好舒服[如花]，当你还来不及回味那酥麻的味道时，医生就用迅雷不及掩耳之势把针头狠狠扎入屁股肉内。麻蛋，天堂坠入十八层地狱！[大哭][大哭]\n\n"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n彡偷腥酒月天\n", "content": "\n\n\n这保安真尽职\n\n"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n二女子、\n", "content": "\n\n\n老爹发福了不少，我老让他减减肥，总是不听我的，最近自觉的开始锻炼身体了，我惊讶的问他怎么想通了？"}
{"title": "\n疯过泪无痕\n", "content": "\n\n\n睡不着和失眠！最大的区别在那里？\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n糗百这个地方究竟算什么呢？一个软件吧，还是一个社会？"}
{"title": "\n小七七℃\n", "content": "\n\n\n快到点儿了吧~\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n都快半夜了，老公在外面玩还不回来。我给他发了条微信：“你如果二十分钟还不回来，我就去我闺蜜家住了。”然后还截屏发给了闺蜜。过了几分钟，闺蜜给我回了一条微信：“今晚我家有人，不方便啊。”\n\n"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "\n霸道&撸三…\n", "content": "\n\n\n今天班车人好多很拥挤。挤着挤着被挤到一妹子身边，在车上好无聊，偷偷的瞄了妹子一眼熟睡.胸部好丰满，水杯放在事业线上特诱惑。忍不住偷看好多次。。。。。。过了一会售票员喊，，“地铁站，人民广场到了要下车的乘客请向门口移动”通道很堵，妹子突然说对我说你站进来就不挤了。“谢谢我要下车了”我只想知道妹子是一直熟睡中么？\n\n"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n(糗名昭著)~汤圆…\n", "content": "\n\n\n我等屌丝，伤不起啊！ 我们班有一个家伙觉得理科太难去年退学了，　　昨天来请我们吃饭，说是在银行找了份不错的工作。　　问他面试难不难，他说：“不觉得啊？那人就问了我一个问题。”　　“什么问题？”　　“你爸爸身体还好吧？”转\n\n"}
{"title": "\n神评污妖王\n", "content": "\n\n\n小时候特别皮 和朋友去抓蝈蝈 听着前面草堆有声音 就蹑手蹑脚的过去了 走着走着 突然感觉脚一沉掉下去了 后来和朋友翘了一节课 我是不会告诉你们 我踩粪堆里了 更不会告诉你们 我和朋友用木棍在我鞋里挑了一节课的 蛆！\n\n"}
{"title": "\n蛋黄派？\n", "content": "\n\n\n身边流行一种减肥方式 某种中药包，据说一个月可以减15-30斤， 为了尝试一下真假，我打算吃胖20斤然后再去试验真假…"}
{"title": "\n真是好朋友\n", "content": "\n\n\n有必要那么开心吗\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一较要好女同事下班时拿了一百元钱问我是什么。明显侮辱我智商！这是一百元呀！我回道。你确定？她反问我？我左看右看。就是一百元吗？唉大傻瓜。她拖着长长的的音说这明明是百（白）元大钞（操）吗！然后生气的说了句:活该你这辈子单身，转身走了！我看着她妩媚动人的消失在我眼前！怅然若失的又大惑不解的喃喃自语:一百元和百元大钞有区别吗？\n\n"}
{"title": "\n囧在旅途\n", "content": "\n\n\n看《野性冰岛》中有个细节：再贫穷的冰岛人如果拥有一匹好马，就会被尊重，小伙子就能赢得女子的芳心……突然明白身边一些曾经不明白的事，比如一个同事一家五口蜗居在40多平方的房子，一个月两千多的工资，竟然贷款买一辆车，而上班距离只有两公里。还有一个同事，三十多岁，还没考驾照，先买了一辆车，长期闲置在家里……原来他们的车和冰岛人的马一样，只是为了受到尊重？\n\n"}
{"title": "\n万俟墨殇\n", "content": "\n\n\n这是一个悲伤的故事，康师傅 有你这么虐单身狗的么？防不胜防啊！！吃个泡面你给我2把叉子是什么意思？\n\n"}
{"title": "\n爱吃青叶的昆西酱\n", "content": "\n\n\n五一小长假坐高铁出去玩，结果隔壁坐一熊孩子，在那瞎嚷嚷还一直踹椅背，他/妈也不管，就在那看手机！"}
{"title": "\n1头小蚂蚁\n", "content": "\n\n\n。。热。。\n\n"}
{"title": "\n一个老太婆\n", "content": "\n\n\n昨天晚上无聊   于是下载了抖音    玩到11点关手机睡觉   可是怎么都睡不着   然后我当机立断  把抖音卸载了   结果就是一觉天亮\n\n"}
{"title": "\n高冷的傻晴°\n", "content": "\n\n\n一句话形容我今天有多累——中午睡觉做梦梦到自己躺在沙发上睡觉……\n\n"}
{"title": "匿名用户", "content": "\n\n\n害人的东西，要少玩啊\n\n"}
{"title": "\n白眼看鸡虫\n", "content": "\n\n\n和孩儿她爸看电视，说起农村的老人身体好，闲不住，她爸说：“我姥爷都快八十了，什么活还非得自己干。”“那算什么我爷爷八十多的时候还自己弄了块地种呢。”孩儿在一旁插嘴：“这有什么呀，太上老君都好几千岁了，还自己炼丹呢 ​​​\n\n"}
{"title": "\n菊花嫂\n", "content": "\n\n\n儿子长牙时期，老喜欢咬人，"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n闺蜜怀孕，孕吐反应剧烈。逛街的时候，路边摊有卖鸭血粉的。"}
{"title": "匿名用户", "content": "\n\n\n又一个偷体院的，这是吃晚饭的时候喝了两瓶二锅头吧\n\n"}
{"title": "\nNever.GGG…\n", "content": "\n\n\nlz搞电力的，山东青岛人   到湖南出差，当地村民很热情的招待了我，晚上有一盘菜 脆脆的， 正吃的津津有味的时候，他们问我  你知道你吃的是啥么，  我说 不是鸡胗么，  他们说 这东西只有母猪有   公猪的叫鞭。。。。我擦  不要告诉我真相好吗！\n\n"}
{"title": "\n西安一李白\n", "content": "\n\n\n端午节快到了。"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n平时上学都是姐夫送我，今天姐姐新考驾照，非要送我一次，我刚要上车，姐夫悠悠的说你姐开车你敢坐吗？然后我突然想起她在驾校十几米宽的路，把人家墙撞塌了，刚想走就被姐姐揪住耳朵，你姐话都不听啦！给我上车，这时候老妈出来了，慢吞吞和我姐说：给老陈家留个后吧！要不你生个崽再开车，要不把雯雯放下来[doge][doge][doge]\n\n"}
{"title": "\n小姐姐(￣▽￣～)…\n", "content": "\n\n\n最近对某K歌软件着迷了，一没事就练练嗓子。"}
{"title": "\n调皮的小汪汪\n", "content": "\n\n\n我是不敢坐！！！！\n\n"}
{"title": "\nZzh1992\n", "content": "\n\n\n每次看到还是忍不住笑～～\n\n"}
{"title": "\n灰毛胖子\n", "content": "\n\n\n朋友的二哈特别聪明可爱，一天和朋友一起牵着它逛街，走着走着它突然站着不走了，怎么拉绳子都不走，嘴里还“乌拉乌拉”的叫，朋友蹲下扒开它的爪子，居然发现踩着一枚一块钱硬币……[捂脸][捂脸][捂脸]\n\n"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n儿子老是盯着电视看动画片，我找点事给他做，切开一个西瓜，让他把籽都剔出来。"}
{"title": "\n廉家\n", "content": "\n\n\n今天从耳朵里面挖出来一个这个  我知道我的好日子到头了"}
{"title": "\n蜗牛的尾巴\n", "content": "\n\n\n说一个今天早上的事，本人厨师！"}
{"title": "\n無無無無既是空\n", "content": "\n\n\n最爱。\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n小时候，班主任来家访。班主任说：“上了三年级他数学就没及格过！”"}
{"title": "\n挖鼻孔的老虎\n", "content": "\n\n\n带小外甥去爬山，我肚子疼躲进草丛里解决，让他在拐角处等我。"}
{"title": "匿名用户", "content": "\n\n\n在办公楼的饭堂吃饭。"}
{"title": "\n囧1哥\n", "content": "\n\n\n生活是什么？。。。生活是苦乐酸甜，充满美好的回忆，年少轻狂的时代已经变成有家室的重担，缺少冲动的激情而却多了无法忘怀的记忆。心灵深处的思念只能伴随着默默的关心与观望！愿大家走着没有遗憾日子\n\n"}
{"title": "\nGG是谁\n", "content": "\n\n\n公蚊子来了\n\n"}
{"title": "\n杨槐树的花香\n", "content": "\n\n\n我小的时候有一次跟我妈上街，看到大草莓很想吃，就和我妈说我想吃大草莓，然后我妈嫌贵不给我买，我就开始耍赖皮了站在原地不动，我妈见拉不动我，就去一边的摊位买别的东西去了。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n爱随缘走7\n", "content": "\n\n\n好久没写了，今天写一个，不知能上吗？"}
{"title": "\n北斗星2014\n", "content": "\n\n\n老婆嫌没有去公园步行的鞋子，带她出门买鞋，为省钱买了双回力帆布鞋。心里还在感慨老婆真会过日子。"}
{"title": "\n西安一李白\n", "content": "\n\n\n想起上学的时候一件趣事。"}
{"title": "匿名用户", "content": "\n\n\n本人过阴历生日，端午前一天。昨晚老公睡前内疚地说，对不起老婆，今年你生日都过了我给忘了。我:？？？然后他说，你6月8号生日现在都11号了我才想起来，对不起。我真是不知道该怎么甩脸子了，6月8号是他前女友的生日。说愤怒吧也没那么多，就是不想给他好脸看。糗友们，碰到这种事你们怎么反应？\n\n"}
{"title": "\n周-某-人\n", "content": "\n\n\n现坐在大理到昆明卧铺车上，哥了个咯，睡我后边的妹子，这卧铺真当你家了，穿个超短就算了，两腿还努力分开双腿，那个短裙已经跑到腰以上了，怕别人不知到今年是本命年吗？要勾引男人可你垫个加厚垫子(卫生巾)是几个意思，哦对了肯能是太热了。你难道没发觉从你身边走过看你猥琐的眼光吗？\n\n"}
{"title": "匿名用户", "content": "\n\n\n宝宝快两岁，已经基本不尿床了，我就征用了她的隔尿垫每个月那几天垫着，结果每天早上第一件事就是来抢我的隔尿垫铺她自己那儿……\n\n"}
{"title": "\n雨烨\n", "content": "\n\n\n挥刀夺宝而去😂\n\n"}
{"title": "\n疯子是疯\n", "content": "\n\n\n今天在网吧门口，俩个开着几千的摩托车，你俩是真煞笔，一个外卖电车就停你俩车后面了，就那几分钟的事，你俩把电车推到走了，你俩要多牛逼啊，你俩咋不上天啊，草泥马。\n\n"}
{"title": "\n手倦抄书\n", "content": "\n\n\n家里空调坏了，找了个维修师傅来。"}
{"title": "\nroscher\n", "content": "\n\n\n老婆是护士，lz最近发烧打针，以上是背景，不割，留着老婆用。拍了一张很多药的照片放微信上，朋友圈老爸就回复说，让我老婆报仇，多打几针。老妈做晚饭，说给我媳妇蒸了新鲜饭，把中午现饭炒了给我吃，炒好了我去盛，媳妇说也要吃，老妈马上说那我给你加个鸡蛋炒一下再吃。这都是我亲爹亲妈啊，不是丈母娘丈人啊。这是亲啊！\n\n"}
{"title": "\n逆风的单车^O^\n", "content": "\n\n\n现在小朋友脾气太暴躁，在小区看几个四五岁的小正太用水枪互泚，有个小家伙水枪没水了，被人围攻，泚的裤子都湿了，印出了丁丁的轮廓，我没忍住笑了出来，熊孩子气的“啪”把水枪摔了，掏出丁丁，对着我就泚。。。。\n\n"}
{"title": "\n日久生情小东哥\n", "content": "\n\n\n完美分割………………………………"}
{"title": "\n肉嘟嘟胖乎乎\n", "content": "\n\n\n去哥家玩，看哥家院子里有只肥鸭，于是手起刀落，炖了一锅，等我哥发现那是侄女养的宠物鸭已为时已晚，于是中午大伙也美滋滋的吃完了，晚上侄女放学，发现鸭子没了哭得好伤心，这个鸭宝宝那么小我就养着，都养那么大了，你们竟然炖着吃了。。。还不给我留。。。。\n\n"}
{"title": "\n那个小小败\n", "content": "\n\n\n侄儿调皮的很"}
{"title": "\n多多小主6\n", "content": "\n\n\n吃了晚饭各忙各的，老公在监督儿子写作文，儿子刚下笔，老公反手一巴掌呼了过去，我一愣抱着孩子冲他吼道：“你干嘛！好好的，干嘛打孩子！”老公气愤的抓起本子递给了我，我定睛一看，儿子写到：下班了，爸爸陆陆续续的回来了。。。\n\n"}
{"title": "\n飛扬跋扈\n", "content": "\n\n\n霸气的小坦克，本来帝都就堵阿。\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n老叔请客，在小区下面的凉亭里吃，老婶让我回楼上取菜刀，切西瓜。我取了菜刀，觉得如果这样直接拿下去回有人害怕，就拿了张报纸把菜刀裹了。一下楼，小区里的人看见了我手里的报纸，对我敬而远之，有两个跑得比猴都快！\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n一哥们他爸想拖 关 系给他弄到 信 用社上班，说不差 钱，管 事的说:你要在我们信 用社存三千万我立马给你儿子安排了！"}
{"title": "\n清水旁边\n", "content": "\n\n\n“谁是最漂亮的女人！”小女儿问。"}
{"title": "\n舍命爱人\n", "content": "\n\n\n我有个疑问 不是糗事 你们有没有经历过一些事情或者见的一些人和场景感觉很久之前在梦里遇见过 然后又碰见了  真的  很诡异的现象 有没有大神解答一下\n\n"}
{"title": "\n就想笑。。\n", "content": "\n\n\n楼主有颗蛀牙，前几天吃骨头，啃了一会发现有渣掉下来，不禁佩服自己牙口好。任性的把掉下来的渣扔进了垃圾桶。吃完骨头发现不对劲，咦。。。怎么感觉牙齿有点漏风，照镜子一看，卧槽我牙呢！！！我居然把自己蛀牙啃碎了！忍了几天每次都半夜疼醒，今天去木渎人民医院做针管治疗，不说了，那种痛你不懂。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n柠檬少年豆豆\n", "content": "\n\n\n又到了可以对自己下狠手的季节了……"}
{"title": "\n杨锥子\n", "content": "\n\n\n不是我吹，我和我姐不是双胞胎，她大我两岁，我们算有几分像，都是一米六多九十多斤的身材，我长发她短发，但是我，用我的脸解开了她的支付宝人脸识别哈哈哈哈\n\n"}
{"title": "\n大吊通B不通心\n", "content": "\n\n\n真事不割...……刚出去散步，过红绿灯遇到一电动车被私家车刮蹭的"}
{"title": "\n郑王。\n", "content": "\n\n\n不就想喝罐饮料么 …[捂脸]\n\n"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n花七七…\n", "content": "\n\n\n和老婆在公交站等公交时，看到一对小年轻在吧嗒吧嗒，又是抱又是亲的，关键亲就亲吧，还特玛叫，我和老婆同时陷入了沉思。"}
{"title": "\n宁可让钱砸死\n", "content": "\n\n\n糗百形象大使\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\n张小燕baby\n", "content": "\n\n\n有准妈妈的糗友吗?怀孕四个月今天在吃个棒冰 结果吃到一半感觉小家伙在肚子里踢我 果断把棒冰扔了,我听说五个月才会有胎动 这是胎动吗? 谁有经验求助下\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\n裤裆里有杀气他爹\n", "content": "\n\n\n情人节都在秀恩爱，暗恋了你这么久，有些话一直想对你说，话到嘴边缺总是不好意思是时候了，今天我要借着今天的大好日子像你表白，菲菲，第一次看到你，你那秀美的脸庞，优雅的身姿让我深深为你着迷，见过你之后我心里都再也容不下别人了，此生只对你情有独钟。菲菲，你是我心中的一块宝，这么多年我努力工作就是为了能让你过上比别人更优越的物质生活，不再为一日三餐去奔波劳累。菲菲，你能听到吗？我独自待在不到三十平米的出租屋内，对着墙壁上已经发黄的刘亦菲得照片深情的说到。。。。\n\n"}
{"title": "\n骂死剋了猫\n", "content": "\n\n\n话不多说。高手在民间！！！\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n会武术的猴子\n", "content": "\n\n\n昨天我们厂里的检验员请假了，老板让我代替他去检验一下往年做的库存产品。"}
{"title": "\n突然不开心\n", "content": "\n\n\n还记得第一份工作吗？我先来五金模具维修技工，第一份工作都想着做好，记得那是冬天的夜班，躺在模修室的椅子上睡着了（休息时间），做梦听到打铃了上班了，我就起来拎着工具箱去车间…走出门发现车间还没开灯，还是休息时间…现在工作第五年第四份工作，再也没有那份心了…\n\n"}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "\n工作好难找\n", "content": "\n\n\n刚才发了四个都过了，趁热打铁………邪门了，以前我这个丑逼都没人理，这几天居然好多个粉我表白的，女的我还理解，可是，男的竟然比女的多，难道，我这辈子就是做一朵菊花红艳艳的开的命吗？\n\n"}
{"title": "\n独夜人\n", "content": "\n\n\n转：“这能快乐起来么”？\n\n"}
{"title": "\n童话镇τ\n", "content": "\n\n\n和闺蜜语音聊天，她说她同学傍大.款，那大.款妻管严，给她钱花，就是不敢和她一起过夜，还要天天回家交公粮。我就感慨，我要是有个土.豪天天给我钱花，给我买房买车，又不让我和他一起生活，多好。"}
{"title": "\n托尼·带水\n", "content": "\n\n\n今天在电梯里，一个3岁左右的小男孩问他妈妈"}
{"title": "\n巴赫知音\n", "content": "\n\n\n我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――"}
{"title": "\n失去控制的乔巴\n", "content": "\n\n\n看哆啦A梦，很感动，差点看哭，满满的回忆。………………这幅图看见了苍老师的家哦。\n\n"}
{"title": "\n墨子门人\n", "content": "\n\n\n跟我哥一起在办事，侄子班主任打电话他让他过去一趟。送我哥过去之后，不放心，跟了进去。"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n开会，坐文员妹纸对面，发现她不敢正眼看我，眼睛尽往两边瞟。"}
{"title": "\n骄阳暴雨\n", "content": "\n\n\n真是这样吗？\n\n"}
{"title": "\n笛爱儿护肤\n", "content": "\n\n\n(逗逗见不得我哭)逗逗1岁的时候有一天不知怎么回事老哭怎么哄都哄不住。我就装哭，儿子看我哭了停了一下看我没眼泪，继续哭，我装哭哭着哭着感觉特别委屈演变成了真哭，眼泪哗哗的流，逗逗看我哭的很伤心，他停住了哭泣，开始来安慰我了给我搽眼泪。[doge][doge][doge][doge][doge]\n\n"}
{"title": "\n月亮是弯的\n", "content": "\n\n\n女司机的风采:今天老婆送儿子上幼儿园，刚把车停在人行道上，交警过来喊，她说等一会就出来。剩下风中凌乱的交警拍照走人。她居然说不认识交警，可怕!不说了，去交钱。\n\n"}
{"title": "\n老李家掌柜的\n", "content": "\n\n\n记得有次哥哥把邻居家给牛准备过冬的草料给点着了，万幸的是牛没事儿。"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上个月，我准备和谈了三年的女朋友领证。但是在一起三年，我们都互相称呼媳妇和老公。一直都是如此。。"}
{"title": "\n我师父是郭德纲\n", "content": "\n\n\n给老婆送花，她可高兴了，然后来了个热吻，之后问我，老公你喜欢什么花，下次我送给你？我答：校花！然后。。。不说了，医院的WIFI挺快的。。。\n\n"}
{"title": "\n北卡羅來納\n", "content": "\n\n\n我们江汉油田第一批共享单车，公司老总前江南皮革厂老板黄鹤继跟小姨子跑路后，再度恶习复发，广大人民群众，集思广益，在退不回押金后发挥聪明才智，将手头上的共享单车自行改装的典范如下图所示。。\n\n"}
{"title": "\n凌竹想凌叶\n", "content": "\n\n\n萌不？萌了给点赞！谢谢！\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n那年还单身时，去朋友家玩，他养了一头藏獒，他训练藏獒，而藏獒根本不理他。"}
{"title": "\n骨灰级吃货\n", "content": "\n\n\n跟老婆闹了点小矛盾，冷战。傍晚三岁的女儿突然走过来要我蹲下，小手抱着我的脸，奶声奶气的跟我说：爸爸，妈妈不疼你，我疼你，。泪奔。\n\n"}
{"title": "\n浪味仙♀\n", "content": "\n\n\n考科二，在排队的时候一个小帅哥紧张到不行，一直左右踱步并且不停抽烟"}
{"title": "\n张徳开\n", "content": "\n\n\n活个一百年再向天借两百年就够了[诶~][诶~][诶~]\n\n"}
{"title": "\nj8一甩，翻江倒海…\n", "content": "\n\n\n上海松江九亭。有掉狗的吗。本人捡到条狗。如是主人纸条我。。。兄弟给过吧。人家主人估计也很但心。\n\n"}
{"title": "\n猩猩眨呀眨\n", "content": "\n\n\n在姐姐家吃饭，她莫名其妙就和姐夫吵起来了，然后对外甥说：“你让爸爸给你找个后妈吧。”说完拉着我离开。"}
{"title": "匿名用户", "content": "\n\n\n上大学的时候，有天在学校里面的水果摊买水果，卖水果的是一个70岁左右的老爷子，这时候有一个老外过来买水果，说的是英语，大概意思是想要一点香蕉，我怕大爷没有听懂，准备给他翻译，人家大爷回了一口流利的英语并且麻利的打包了一袋香蕉给老外。后来才打听到，这个大爷原来是我们学校的西班牙语系教授，精通西班牙语，英语，法语，退休了，卖点水果图个乐。\n\n"}
{"title": "\n洪威拉\n", "content": "\n\n\n今年最流行的咖啡\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n高中宿舍一兄弟从小订娃娃亲，女方比他大五六岁，高中三年一直不肯带给我们看，那年高考后他回家继承他老爸的生意，一年后通知我们说要结婚，喝喜酒那天，所有同学都呆了，新娘是我们的英语老师。当初在宿舍里都在yy英语老师，这货还说的最多最变态！\n\n"}
{"title": "\n妹子滚床单么\n", "content": "\n\n\n你丫的你晚上去干嘛了 如实招来\n\n"}
{"title": "\n张三虎子\n", "content": "\n\n\n话说两口子开个理发店，男的爱女票女昌~~~割了~~~有一天，许多顾客在店里排队理发，女老板忙的满头大汗，男的出去潇洒完了回来，女老板骂到~~你这不要脸的，天天理几个吊头就填逼里了~~~满屋子人脸都黑了\n\n"}
{"title": "\n瞅你那损样儿\n", "content": "\n\n\n去奶奶家，发现原来特别欢特别皮的黑狗变得好像很忧郁，无精打采的。于是我就问奶奶它怎么了，奶奶说，自从它发现隔壁那个跟它相好很久的黑母狗生了两只白崽儿后就这样了……\n\n"}
{"title": "\n荆轲刺秦王100\n", "content": "\n\n\n一年回不了几次家，今年端午节提前休假回家。顺便买了条狗回家，希望能陪陪爸妈。“你们这些年轻人总是弄这些稀奇古怪的狗，搞得在农村都看不到家狗(方言:土狗的意思)了”，爸说。[大哭][大哭][大哭]\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n大学四年，毕业前夕，几个室友一起青梅煮酒，感慨日子真快，畅谈往后的日子。不知不觉都喝得有点醉了。一醉得厉害点的同学摇晃的爬到自己的上铺去休息。另一同学没尽兴，就站在下铺床沿上，抓着那同学一阵猛摇。摇得那同学一阵恶心。哇的一声！只见床沿上的那同学从头到脚都是五颜六色的带着酒臭的粘稠的液体。后来，被喷的那同学在澡堂一夜没出来\n\n"}
{"title": "\n不知叫撒\n", "content": "\n\n\n试了一下   感觉不错    就是这个坑有点难挖\n\n"}
{"title": "\n山鹰寂寞飞\n", "content": "\n\n\n说说我90后小娇妻的趣事："}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n街上老远就看见了女同学，跟她打招呼。她走近笑着说:你这眼睛挺好使啊，离这么远都看到我了？"}
{"title": "\n小二很难\n", "content": "\n\n\n今天我一个同事，顶着被批的准备发了一张图片，我说了一句，兄弟你可以的，竟讲真话。之后工作群安静半小时。。。。。\n\n"}
{"title": "匿名用户", "content": "\n\n\n还是匿了吧，以此为分界线～割了吧，留着也没用，话说当年上高中时，我特别喜欢的一个女孩，原本跟我同级的，后来降了一级，有一天下雨，她说她没带伞，我脑子一抽，说了一句我有带啊，哈哈哈～当时的我还用摩托罗拉L7～后来当兵回来探家到武警医院看她，想起当年的事就想笑～后来她嫁到台湾去了，想想当年的臭屌丝～哎，都是泪啊"}
{"title": "\n情怀是因你温柔\n", "content": "\n\n\n我隔壁宿舍那个八婆真的很贱啊，只有一条竹杆凉衣服  她凉衣服时就把我的衣服全推到一边去，垃圾桶也是放正我宿舍门口，晚上都十二点多了关门还是那么大声，瞬间  想到个办法  去士多店买一小支502  趁她上班时挤一点502去她那锁头哪里，下班回来门打不开了 打电话叫师傅过来弄，弄到十一点多才开了门，终于  出了口恶气  心里感到无比坦然舒畅，心情有所好转，立刻跑去士多店买了一支零度啤酒回宿舍放着dj庆祝一下\n\n"}
{"title": "\nlmp～妖娆\n", "content": "\n\n\n现代人都是手机不离手，近视的人越来越多！我深受其害，三十米外雌雄同体，五十米外人畜不分！朋友们，如果我在大街上没有第一时间和你打招呼，请不要怪我，我是真的看不清呀看不清。。。。\n\n"}
{"title": "\n喜欢我的柚子\n", "content": "\n\n\n小的时候不懂事，一群女孩围着我玩我的包皮，我不以为然…14岁那年懵懂，一女孩趁我睡着的时候将魔抓伸向了我，我不敢吱声…18岁那年正直，到一女孩家留宿过夜，我安心入睡…21岁那年工作，做了第一次保健，做到一半我才发现可以升级为大保健…\n\n"}
{"title": "\n皮皮汪\n", "content": "\n\n\n女同事:刘先生，这里还需要你留一个紧急联系人！"}
{"title": "\n＊盘尼西林\n", "content": "\n\n\n正打算去理发，发现街头新开了一家理发店，店名很有点意思，叫：光头强理发店。心说：这店主居然自称“光头强”，有点意思！于是决定进去试试这“光头强”的理发手艺如何？"}
{"title": "\n爱你30分钟\n", "content": "\n\n\n经典辅助32年，品质从未改变\n\n"}
{"title": "\n王云（笨笨）\n", "content": "\n\n\n千辛万苦，终于把驾驶证考出来了，那个开心呀，一回家，就给爸爸要车钥匙。"}
{"title": "\n醉酒舞剑砍疯子.\n", "content": "\n\n\n早上在小吃店吃饭，来了个美女，她边拿手机直播，嘴里甜甜的说着：谢谢哥哥送的黄瓜，接着又大嗓门喊：老板，来根黄瓜！"}
{"title": "\n城建东门打印店\n", "content": "\n\n\n不知道去哪里说了，在这里奉劝大家网络赌博千万千万别碰。我输一个星期之内输了10个，现在欠网上小贷4.6个 。刚刚输完最后14000块。16日要还车贷。不知道去哪里凑钱。七月份店租金到期 6万多租金 儿子每个月上学2200 我不知道能不能。辛辛苦苦五年攒下的积蓄  一个星期就都送给魔鬼了。自问不是一个作恶多端的人。赌博失去的不仅仅是金钱，还有自信，还有亲情和爱情。30岁正当年的时候。我他妈干的都是什么事儿啊。戒赌。戒赌。戒赌。。。\n\n"}
{"title": "\n老友入驻\n", "content": "\n\n\n无聊的时候连个聊天的人都没有！随着年龄的增长人们得到了很多，但同样也失去了很多！没有了以前的欢声笑语和没心没肺，仿佛人与人之间都多了一堵墙，你看不见他，他也看不到你！\n\n"}
{"title": "\nan只是个打酱油的…\n", "content": "\n\n\n（幸福账单的选手）这个小娘皮可以去主持小鸡炖蘑菇，我觉得她是组织的\n\n"}
{"title": "\n鑫爷six\n", "content": "\n\n\n楼主二十三岁了，家里人都在催婚，我八岁的小侄女也不例外…"}
{"title": "\n逆风的单车^O^\n", "content": "\n\n\n公司午休举行吃西瓜赛，参赛者每人面前十块西瓜，吃完用时最短为获胜者，奖励一千，结果我跟一妹子并列第一，台下突然有人喊了一句，“憋尿，这两个人谁先去厕所就算输”，于是我俩开始憋尿，直到下午上班，我实在忍不住了，冲向卫生间！妹子赢了，哈哈大笑，结果居然笑尿了。。。。\n\n"}
{"title": "\nDaisy&amp…\n", "content": "\n\n\n娃娃最近几天总会半夜跑我房间来，理由是做梦会害怕 昨晚又过来了，场景是酱的，她坐在我脚边，推了我腿一下 我在模糊中睁开眼 微亮的光照着一个披头散发的小黑影，恐怖片的即视感 我靠 ，直接就把我吓哭了，然后的场景是，大先生抱着娃娃，哄着吓哭的我[大哭][大哭][大哭]\n\n"}
{"title": "\n鱼歌浅唱\n", "content": "\n\n\n医院排队交住院押金，前面交款的大姨一直絮絮叨叨地跟身边一位面无表情的的大叔嘀咕着什么，仔细一听“住院以后也要坚持祷告，神会保佑的……”“那你在家躺着祷告啊，嘎哈来医院？”\n\n"}
{"title": "\n爱你三千\n", "content": "\n\n\n最近有偷小孩子的人贩子了，家里有小孩的特别看好了，别因为一时没看好，后悔一辈子\n\n"}
{"title": "匿名用户", "content": "\n\n\n有一次公交车上，人也很多，有一姑娘手里提着一杯奶茶，估计是怕挤到了，就放在了拉扶手的那个手上，正好在我面前，我就偷偷喝了两口，当我想去喝第三口的时候就被发现了，后来请了一个月的饭，最后成了女朋友，感觉赔大了！\n\n"}
{"title": "\n笑祼裸\n", "content": "\n\n\n池塘里青蛙呱，呱，呱叫个不停。"}
{"title": "\n胖香\n", "content": "\n\n\n邻居家乔迁新居请客，20岁的刚子酒喝的有点多，大家一起聊到他们叔伯兄弟中，只有老二家的小明脾气比较好，刚子一边喝酒一边骂骂咧咧的喊:“那是因为他不是我们的兄弟！错了种了！”还跑到自家二叔跟前拍胸脯保证，嚷嚷着全村人都知道，就瞒着二叔一个人！不信就去验血！"}
{"title": "\n暖宝ok\n", "content": "\n\n\n我刚刚跟女友分手。原因是我发现她和第一任男友还有联系且QQ空间还保留着甜蜜照片。和第二任男朋友是同事。还有和一个上海的小哥哥写信发微信联系了四年，居然比跟我交往的时间还长。她向我保证没做过对不起我的事情。我冲动之下说了很多伤害她的话，结果被女友分手了。[病了][病了][病了]\n\n"}
{"title": "\n纱纱就是纱纱\n", "content": "\n\n\n刚刚老公看新闻跟我说全国成年居民男性和女性平均身高为167.1cm和155.8cm，我跟老公说那我岂不是占了男人的指标（妹子身高169）\n\n"}
{"title": "\n痞子二柒\n", "content": "\n\n\n有一年去外地出差，我有个习惯，就是会提前到约定的地方熟悉环境。由于对约定的地方周边不熟，好奇，就在外面转悠。临近中午正在想着随便找个地方吃个快餐的时候，突然一个大妈拉着我的手，说了一句“帅哥，快餐要不要”我下意识的问了一句\"有什么菜？\"大妈答了自己自己:我们啥都有高.矮.胖.瘦.你喜欢就随便挑。我还没反映过来，心想我吃个快餐，怎么还有高矮胖瘦呢？还没反映过来，大妈就拉着我往巷子里走。我想不对呀，瞬间反映过来，挣脱大妈的手，说了一句“我只是想吃快餐，不吃肉”落荒\n…\n"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n小时候和小伙伴去田里抓黄鳝，逮着一条乐呵呵的回去，爷爷看到后沉默了一会，抽根烟，说到：娃儿长大了，连毒蛇都敢抓了 我：嗯？？[流鼻血]\n\n"}
{"title": "\n星劫么么哒\n", "content": "\n\n\n邻居家空调坏了，这几天天热，他们家白天都是把门敞开着……"}
{"title": "\nDAWN-o-\n", "content": "\n\n\n每天早上去买面筋的路上都会经过一间包子铺，每次等红绿灯的时候老板娘都抓住机会的向我推销她家又大又圆又白的肉包子，然后有一天受不了肉包子的香味去买了两个，付钱的时候数下钱，发现钱不够，手机又玩的没电了，最后对老板娘说“老板娘我现在钱不够手机又没电了，先赊着，等我去银行取点钱，再还上，行不行啊？”老板娘说“可以啊，但是你得把你拎着的东西放这儿！”这时老板娘的女儿出来了，一看“嗯！怎么是你？卖烤面筋的！你家面筋又粗又长而且量还多，而且吃着吃着就软了，结果更好吃了，吃完还想吃，晚上睡觉的时候都还在想。”\n…\n"}
{"title": "\n我是新东方厨师\n", "content": "\n\n\n一妹子给我发消息:怎么办啊，家里进了一只虫，好怕啊！还附带一张照片，卧槽。。。。我想问她怎么拍的\n\n"}
{"title": "\n猩猩眨呀眨\n", "content": "\n\n\n昨晚同学聚会，坐我旁边的女同学拿着那种装白酒的小杯子，连喝了五六杯，不一会儿就趴在了饭桌上。"}
{"title": "\n灰毛胖子\n", "content": "\n\n\n小时候的趣事。小时候淘气，隔壁二大爷家院子里栽了好几棵桃树，一到夏天长得郁郁葱葱，满树的桃子十分诱人，一天晚上我翻过院墙，刚刚爬到树上，二大爷好像发现了，打着手电过来了，我赶紧爬到高处一个树杈上蹲着，大气都不敢出，二大爷挨棵树看了看，树叶很密，没发现我。可是他没走，一屁股坐在树下抽烟、乘凉，我在树上也不敢动，不知过了多久就睡着了，一头栽了下去……\n\n"}
{"title": "\n你的初恋女友_\n", "content": "\n\n\n这波很强势\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n谁说分手就不必再联系？这位女网友就收到了前任送她的一台手机，人人都能感觉到ex依然爱着她。\n\n"}
{"title": "\n一朵梨花向阳开\n", "content": "\n\n\nZ4.有木有一起的糗友。\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n看什么也不要去看人钓鱼！"}
{"title": "\n徐州小默\n", "content": "\n\n\n晚上和老公出去散步，后面突然跑过一个小孩子抱着我老公，我老公一回头，小孩子一看认错人了，她妈妈说不好意思认错了他可能以为是他爸爸，后来抬头看我老公带着眼镜，又改口说带着眼镜应该是认成他爷爷了。我赶忙拉着我老公走，怕打起来[doge]\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n我最恨这牌子了。。。\n\n"}
{"title": "\nOnly丶回忆\n", "content": "\n\n\n高考的作用就是决定了你在哪里打王者荣耀，吃鸡，大城市毕竟网速快！\n\n"}
{"title": "\n萬紫芊虹\n", "content": "\n\n\n这医院真逗，护士长能把自己的名字写错！真的醉了\n\n"}
{"title": "\n婉兮`\n", "content": "\n\n\n以前大巴查的不严的时候我带我家狗坐大巴，还没开车的时候它就把头伸到外面出去吹风，司机师傅从后视镜看到了，就很大声的冲后面喊：把那个狗头给我伸进去！然后前面有个大叔正好也伸着头，一脸懵逼的看着司机[笑哭]\n\n"}
{"title": "\n煙花三月下扬州\n", "content": "\n\n\n带破洞的牛仔裤刚流行那年，邻村有个青年因打架伤人坐了两年牢出狱了，他老婆给他带来了一身新衣裤。当他换上了当时最流行的破洞牛仔裤后百感交集，抱着他老婆放声大哭，连声追问这几年家里倒底发生了什么变故，为什么连一条新裤子都买不起了！！！\n\n"}
{"title": "\n二得如火纯清\n", "content": "\n\n\n上厕所不带手机，我试过了，真拉不出来。\n\n"}
{"title": "\n调皮的小汪汪\n", "content": "\n\n\n打针的时候，能不能轻点\n\n"}
{"title": "\n一九九四～\n", "content": "\n\n\n到现在都不知道自己父母的生日是什么时候，还有比这个更糗的吗？中枪的默默左下吧\n\n"}
{"title": "\n双手发抖\n", "content": "\n\n\n去钓鱼，看到池塘里有几十个小鸭子，好像是没主儿的，我表哥就是喂鸭子的，小鸭苗几块钱一个呢，连忙下手抓了，二话不说就往表哥家里跑。"}
{"title": "\n多多小主6\n", "content": "\n\n\n老中医告诉我，喝洗脚水可以力大无穷，不知疲倦。他没骗我，是真的。我爸喝了我的洗脚水，连打我两顿，不带喘气儿的！\n\n"}
{"title": "\n花七七…\n", "content": "\n\n\n自小就教育儿子要与人和睦相处，学会分享快乐。"}
{"title": "\n高堂明镜悲白发\n", "content": "\n\n\n糗友们救我！"}
{"title": "\n一坨一坨停不下来\n", "content": "\n\n\nlz因最近资金周转不利，开始惦记上自家闺女的小金库（我和媳妇给闺女单独开的银行卡，存着闺女的收的红包什么的，也存了不少），背景交代完毕。晚上回到家，我和闺女说，萱萱，爸爸最近缺钱，先暂用下你的小金库，你要是不说话冲爸爸笑笑就是答应了，只见闺女冲我咧嘴一笑，正当lz屁颠屁颠的去找银行卡的时候，老婆飞起一脚就踹了过来说，滚，才四个月大的孩子你叫她咋说话……\n\n"}
{"title": "\n丙嘣\n", "content": "\n\n\n创业失败，公司倒闭。昨晚请所有跟我一起打拼的小伙伴们吃多散伙饭。作为一个标准的80后逗逼，我跟员工的关系很轻松，平时没什么老板架子。席间大家都在谈今后的发展，此时，销售部老大站起来说：大家都站起来吧！给我们的逗逼老板说句心里话吧！大家站起来给我鞠了一躬大声说道：老板，就算过了今天，我们还是你的兵！那瞬间，老子眼泪唰的一下就……一个33岁的爷们儿哭得像个孩子。 十几个人抱头哭成一团，这时候销售部老大又喊到：三哥是因为没有女朋友，想到回家要被阿姨胖揍才哭的，你们哭个啥！！！瞬间笑场，老子还没来得及调\n…\n"}
{"title": "\n王八与蛋\n", "content": "\n\n\n我家的泰迪就是条社会狗。带它出去遛弯，这货就冲人家的巨型犬狂叫，我用绳子拉都拉不住，一个不小心手一松，这货就冲了出去，没想到它竟然来了个急刹车，然后转头冲我狂叫，仿佛在跟我说：“妈蛋！谁让你松开绳子了？那么大只狗，你以为劳资打得过它啊？”\n\n"}
{"title": "\n欢乐二哈\n", "content": "\n\n\n真的是这样吗？\n\n"}
{"title": "\n玩世不恭y8\n", "content": "\n\n\n老爸老妈的结婚礼单\n\n"}
{"title": "\n心碎de寂寞\n", "content": "\n\n\n今天辣椒放多了\n\n"}
{"title": "\n墨海烟云\n", "content": "\n\n\n早起拽着侄子去晨跑，小家伙非要牵着家里的金毛才一起。"}
{"title": "\n贱ゞ烟丝流转\n", "content": "\n\n\n路上遇到一个多年不见的高中同学，问他这几年都在做什么，大学读的什么？"}
{"title": "\n――算了吧^_-\n", "content": "\n\n\n今天送儿子上学之后顺便在路边吃饭了，结账的时候说的19.5块钱，我给了100块，他找了我79.5块，瞬间我有点蒙了一时间觉得我不会算账了，拿着零钱9.5块找他换了个10块的，我说你还是按20块收吧！！！好笑不\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n自动连接WiFi\n\n"}
{"title": "\n﹎煙灰ㄟ14\n", "content": "\n\n\n刚才在外面锻炼，累了坐下歇会，放首歌听听，突然有个带纹身的人要坐我旁边，这时候我放的歌来一句，有纹身的光着走，装着逼，摆着谱，送你一句赶紧滚，那人看看我，又走了/糗大了\n\n"}
{"title": "\n若赟电脑维修\n", "content": "\n\n\n给你一张过去的CD。这难道就是彩礼那么贵的原因吗？[哈哈][哈哈][哈哈][哈哈]\n\n"}
{"title": "\n吃了两碗又盛\n", "content": "\n\n\n儿子的作文，改写一篇童话。他在作文里加了个人物——一只小鸟。可是小鸟出现之后并没有写有关它的内容，我就教他说:你看，你的戏里出现了一个新角色，可是他没有表演，在人前晃一下就走了，这不应该。"}
{"title": "\n黄山小妖\n", "content": "\n\n\n表妹非常有礼貌的说道：“本店最低消费十八元，经典奶茶一杯...”这就是表妹开的店，每天都人员爆满，我也在这家店打工，我的工作就是在鞋跟底下粘上一张百元大票，每天不停的出入奶茶店...\n\n"}
{"title": "\n祈祷身体健康\n", "content": "\n\n\n同样是戏子："}
{"title": "\n嫁我可好、\n", "content": "\n\n\n至少五个字\n\n"}
{"title": "\n老子卖切糕的\n", "content": "\n\n\n上次我一人去吃火锅，服务员问我一个人吃火锅是不是很孤单，我说是的，我以为服务员会给我去拿个玩偶放我对面。没想到她带了一群服务员来陪我一起吃我的火锅，说人多热闹不孤单。"}
{"title": "\n疯子张张张\n", "content": "\n\n\n我爸妈在外地做生意，我自己在家，此为背景，最近放了几天假，来老爸老妈这里，今天听老妈说，老爸前几天看个新闻，一个人因为太懒，饿死在家里了，我爸给我妈说，没事多给我打打电话，别饿死在家里了。听完汗颜了(\"▔㉨▔)汗 ，应该是亲生的。\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n我竟无言以对。\n\n"}
{"title": "\n乌漆嘛黑的夜\n", "content": "\n\n\n都说萌妹的闺蜜很大程度上也会是萌妹，所以在一起很养眼。然后，我看了下基友的脸，我们俩就干起来了。。。\n\n"}
{"title": "\nskm维妮宝贝\n", "content": "\n\n\n评论里说几楼是美女。几楼超级漂亮什么的，我都傻乎乎的去点头像，大多数都是恐怖图片，一点都不诚实，说好人与人之间的坦诚呢\n\n"}
{"title": "\n欲湖冰心\n", "content": "\n\n\n我们一家三口逛商场，媳妇内急，夹着脚打着哆嗦，指使我去问保安厕所在哪。"}
{"title": "\n我就撩撩吥泡你\n", "content": "\n\n\n登叔性子暴戾，耿直刚烈，不拘小节，不修边幅。快五十岁了还是单身。"}
{"title": "\n我心她猖狂\n", "content": "\n\n\n够不够五个字\n\n"}
{"title": "\n胖胖胖V\n", "content": "\n\n\n脚扭了，跟老公撒娇，老公瞅了半天，来了一句：“你这到底是肿的还是胖的？”还把另外一只脚拉上来一起放在沙发上比对[咒骂][咒骂]\n\n"}
{"title": "\n盐吃萝卜，蛋操昕\n", "content": "\n\n\n谁能有我霉B，就刚刚在外面溜达淋雨，就在我叹气的一刹那一只苍蝇直飞我嘴里，吐都吐不出来，\n\n"}
{"title": "匿名用户", "content": "\n\n\n楼主女，大学上的是师范院校英语专业，典型的肉多狼少专业。然后凭借高中英语基础，记记单词基本能应付考试了，楼主和舍友经常疯玩。——前几天整理大学书籍发现一本泛读书居然是新的，随手翻开书皮，扉页上除了楼主龙飞凤舞的名字之外，书缝处居然有一溜工工整整的小字:我真的真的很喜欢你！做我女友好吗?落款是两英文字母。我一眼就认出这是班草的字迹，字母就是班草名字拼音的首字母。当年我们宿舍还讨论班草咋不追女友！——所以，没事还是应该多读读书啊。\n\n"}
{"title": "\n(糗名昭著)~魅儿…\n", "content": "\n\n\n今天一天非常忙，下午累的葛优瘫在椅子上。"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n前天公司组织旅游，一大早就出发了，坐我旁边的女同事给我说昨天，她男朋友请她吃海鲜，大龙虾，小鲍鱼。结果她半路晕车，吐了一堆方便面，气的我把准备好的牙签和吸管都扔了。[流鼻血]\n\n"}
{"title": "\n朕的大清呢\n", "content": "\n\n\n那一天，我很伤心[大哭]\n\n"}
{"title": "\n喜事百科丶\n", "content": "\n\n\n然并卵  腿玩年 裤脱看 醉不行图森破 睡起嗨 秀分快 直膝箭 虽不明 但觉厉 语死早 真日狗。这个应该可以过吧。大神们这是什么意思。原谅我小学毕业早\n\n"}
{"title": "\n阳春佐罗\n", "content": "\n\n\n凌晨零时53分，一个妇女和一个拄着拐杖的阿婆，在中心广场追一个十来岁的男孩，妇女用涯话骂儿子，说为了上网，不读书，还拿阿婆的钱等等。阿婆摔倒在地，妇女艰难扶着阿婆起来，男孩往春天花园方向跑去了。妇女和阿婆慢慢朝着那个方向走去，心酸！\n\n"}
{"title": "\n醉倾城^O^\n", "content": "\n\n\n我买了芒果，在家去皮正切着，男友坐沙发上看了我，问弄的啥这么黄?"}
{"title": "\n娃娃小公主\n", "content": "\n\n\n报应啊……我闺蜜家养了只比熊，毛茸茸的像个大粉扑，闺蜜冬天遛狗时总是也穿一件白色毛茸茸的外套，我时常笑话她，两只比熊两只比熊跑得快跑得快。。。到了天热，我家好吃懒做有点胖的边牧开始掉毛，感觉就是我穿浅色它掉黑毛，我穿深色它掉白毛，一怒之下我买了件黑白相间的衣服，这天带着我家边牧去我闺蜜家，刚下车停车场里就有一群小朋友在喊，快看快看，两只奶牛。。。\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n刚开始和男朋友处对象的时候，他让我教他撩妹，然后我说先拜师，他说那你是小龙女么，我以为他会说他是杨过，结果他告诉我他是尹志平……………卧槽，不按套路出牌。\n\n"}
{"title": "\n橙子妹妹不乖了\n", "content": "\n\n\n真事，有一次在淘宝上充了100元话费，半天没到帐，结果查看充错了，又重新充了后给之前冲错的号码打电话，结果还停机，我就无语了，不知道大哥你欠了好多钱。\n\n"}
{"title": "\n意外怀孕的男人\n", "content": "\n\n\n正常情况下 下雨我们是没人去上班滴。今天就新来的主管一个人傻傻的跑去上班了。打电话问我们为什么没来，都说下雨上鸡吧班，他郁闷的问老板还以为老板规定的，老板直接说我们这里员工最大，他们说不上就不上，刚好我也不想去，笑死了、办公室估计就他一个人在那发呆。\n\n"}
{"title": "\n日天斗罗刘三下\n", "content": "\n\n\n我记得上初一的时候！有个女同学说过几天是她的生日。我们几个男的一合计，省下不少伙食费买了个蛋糕准备给她个惊喜。"}
{"title": "\n小湿弟v\n", "content": "\n\n\n跟媳妇吵架，那货被逼急了，大声说， 带上你的东西给我滚！我急中生智， 弯腰抱起媳妇就朝门外走， 媳妇气急了，大喊，放下我， 我不是东西……\n\n"}
{"title": "\n长弓射飞机\n", "content": "\n\n\n今天看到两个神操作！我去，临时改成三！让我眼界大开，不禁感叹还能如此操作！"}
{"title": "\n在线指导222\n", "content": "\n\n\n口味小甲鱼搭配小龙虾，味道挺不错的啦！\n\n"}
{"title": "\n手机用户3765\n", "content": "\n\n\n今天中午吃饭，老爸不小心把碗里饭粒掉出来了，老妈说他一把年纪还不懂事。"}
{"title": "\n取名真你玛难\n", "content": "\n\n\n俄罗斯世界杯，白岩松经典语录：中国除了国家足球队没有去，其他的都去了！\n\n"}
{"title": "\n鱼歌浅唱\n", "content": "\n\n\n唯晶会新入手一条裤脚两侧开叉到膝盖以上的连体裤，走起路来自带风扇效果，哇咔咔太风凉啦！今天早晨套上新衣服匆忙上班总感觉不太对劲，刚才仔细一看裤子两侧的开口已经被老妈偷偷缝到了小腿处……\n\n"}
{"title": "\n一只小蚯蚓°\n", "content": "\n\n\n自从老婆发现我是色盲以来，总是给我买各式各样的帽子给我呆，同事，哥们都说好看～"}
{"title": "\n，，。。？？！！……\n", "content": "\n\n\n被警察蜀黍感动到了，警服配箩筐，毫无违和感有木有\n\n"}
{"title": "\n花七七…\n", "content": "\n\n\n昨晚，老婆非要我穿着她的罩罩，看到我穿上比她还丰满，她就锺我，还不让脱！"}
{"title": "\n王八与蛋\n", "content": "\n\n\n朋友长得超帅，所以时常受到一些小女生的撩拨。今天就有个妹纸来撩朋友帮忙开瓶盖，朋友打量了一番那个妹纸，然后淡淡地说：“姑娘，开瓶盖确实不容易，但是这瓶未开封的老干妈，我徒手也打不开啊！”\n\n"}
{"title": "\n绦子\n", "content": "\n\n\n世界杯马上开赛，办公室的小伙伴们热烈的讨论着最终夺冠球队！领导推门进来，大家瞬间鸦雀无声！领导不乐意了:“怎么了？怎么不说了？我刚在门口都听见了，你们在讨论世界杯谁会最终拿冠军！我之所以进来就是为了告诉你们我的预测！意大利！蓝衣军团会最终夺冠……”☞~该不该告诉领导意大利木有进决赛圈？在线等！~\n\n"}
{"title": "\n好了个春\n", "content": "\n\n\n上午我把有意思的聊天记录截屏发朋友圈，然后写上文字，生活的足迹~存下来，等我老了慢慢的翻，慢慢的回味……"}
{"title": "\n我就是草草\n", "content": "\n\n\n我喜欢檀婷婷，我要跟她在一起！\n\n"}
{"title": "\n执着的亻\n", "content": "\n\n\n冬天，淘气的女儿非要吃雪糕，拧不过她，买来咬了一口吐了，冰的要哭。我心里乐开了花“让你吃，哼”。她突然安静了 说“回家给我煮煮”。这可难为我了，淘气的孩子一般都拧不过她，煮就煮呗，为了防止她一会赖皮，我烧上水让她自己把雪糕放锅里，盖上盖，给她一个小凳子让她坐旁边盯着，等一会我把她抱起来去看只剩一个棍子了和水的锅，哇一下大哭了，非得说我偷吃了，怎么哄都没用，果断胖揍一顿。。。让你作\n\n"}
{"title": "\n鲲鹏九天\n", "content": "\n\n\n小李喝 酒 壮 胆之后向女友求婚，他见女友不答应，便说:“难道非要让我把这颗心为你吐出来吗?”"}
{"title": "匿名用户", "content": "\n\n\n这辈子最恨的人就是，那个死拖着我给不了我一个家，又问我借钱反过头来说我借钱不还的人。是你教会了我跟谁都得留个心眼，是你教会了我同情心不要泛滥，是你教会了我可怜之人必有可恨之处，是你教会了我当断则断不断则乱。谢谢你，陌生人。\n\n"}
{"title": "\n何梦然\n", "content": "\n\n\n哈哈哈哈哈哈厉害了\n\n"}
{"title": "\n七分荡哩个荡\n", "content": "\n\n\n黄家驹逝世22周年，第一次听到他的真的爱你，我当时泪流满面，心里满是心酸懊悔，对不起妈妈。可惜再也无法亲口对你说\n\n"}
{"title": "\n爱哭的瓶子\n", "content": "\n\n\n儿子三岁多的时候有一次坐飞机，红眼航班，机上大多数乘客都睡了。突然后座有一个乘客开始打起了超级无敌大呼噜，简直惊天地泣鬼神。"}
{"title": "\ndzk888\n", "content": "\n\n\n当年在酒店的电脑部任职，刚开业时，要培训一批收银员。在培训的时候，当着一大群女孩子的面，在电脑桌面上做收银系统程序快捷方式的图标，顺便输入图标名字“手淫系统”……MD，我的形象啊！万恶的输入法！！\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n不要草率评论朋友圈\n\n"}
{"title": "\n上凹下凸\n", "content": "\n\n\n公交车上遇到一对小情侣秀恩爱，女生搂着男生的脖子说：我亲你一下，你要给我一块钱！……看到这种伤风败俗公共场合撒狗粮的行为，我知道我挺身而出的时候到了！于是掏出一百块说：姑娘!找我98吧……\n\n"}
{"title": "\nNll0110\n", "content": "\n\n\n相信大家都看花千骨！本人只看了俩集，而且是在打撸啊撸同时瞥眼看的旁边上网在看的！割了......我现在已经知道异朽阁阁主是东方！！！这算不算剧透！真心无奈！求过，第一次发！\n\n"}
{"title": "\n我家熊孩子不熊\n", "content": "\n\n\n那时在一家私企（两台机器几个工人那种），由于人少，而我比较闲，老板让我每天兼做饭（午饭半小时，晚饭半小时）。有一对业务员夫妻属于比较作那种，这天我正要开始做饭，男的上来跟我说：“小廖，汤别放盐啊！”；他前脚刚走，他老婆后脚又到了：“小廖，汤别放油哈……”"}
{"title": "\n俏皮小公举\n", "content": "\n\n\n单位一女同事买了一大包一口酥（就咬一口特别容易掉渣渣的那种小食品）然后分给我们每个人吃，一口酥吃完了，其他女同事都是用两手拍拍胸，只有我，是用两手拍拍腿……\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n昨晚老婆突然说手机没电了，要用我的看电影！我放下所有的事情专心致志地陪着她看到凌晨六点？看着媳妇终于睡着我长舒一口气，暗暗发誓：下次一定及时清理聊天记录，这突然袭.击 太特么吓人了……\n\n"}
{"title": "\n猛多想去哪儿就去哪…\n", "content": "\n\n\n今天和一个妹子一起吃饭，有道菜是一蒸屉粗粮，妹子拿起芋头问服务员:能不能给我拿一碟酱油？于是乎，她沾着酱油吃芋头，惊奇的看着沾白糖的我，说:我长这么大，还头一次见到沾白糖的。\n\n"}
{"title": "\n下个路口见猫…\n", "content": "\n\n\n大家有没有跟我一样的情况，有时看到一条糗事很想评论，觉得会很好笑！结果翻开评论，早就有人评论过了，算了，还是默默往下看吧～～～\n\n"}
{"title": "\n鲲鹏九天\n", "content": "\n\n\n一位女士在一个化妆品柜台买口 红，她迟疑不决地问售 货 员：“这"}
{"title": "\n冷眼观瞧\n", "content": "\n\n\n踢完球，正在洗澡，好友打电话来叫吃饭，按照以往惯例，兴冲冲喝了解酒护肝的药去赴约，结果一人一碗辣鸡面。一碗面......\n\n"}
{"title": "\n#我怀念的#\n", "content": "\n\n\n懂事孩子，看问题很深远啊\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n老湿几，我问你，你那座套哪整的？\n\n"}
{"title": "\n晖晖哥\n", "content": "\n\n\n初中可，三哥们实在闲的蛋疼，三人一伙看英语词典（带图画的那种），专门看后边的图画，然后翻开一页，一个牛头扑面而来，脸挺长的四四方方的，然后我和另一个哥们笑了，另一个弱弱的问，像么\n\n"}
{"title": "\n千秋工作室\n", "content": "\n\n\n结婚后没多久就兴起一个规矩，老婆根据我的作业完成情况给我零花钱买烟抽……格式化……于是乎，我从中华芙蓉王一路抽来，去年还抽三块五一包的呢，今年是戒彻底了。不要嘲笑，不管今天的你自我感觉又多么良好，总有一天你会和我一样感叹岁月不饶人。哎～\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈在厨房洗菜。我问老爸：父亲节快到了，你想要什么礼物？"}
{"title": "匿名用户", "content": "\n\n\n吻痕印怎么能快速祛除😭😭男票明天就回来了，求告知！万分感谢🙏\n\n"}
{"title": "\n墙交术之霉\n", "content": "\n\n\n我家隔壁搬来一黄头发蓝眼睛的美少女，那姑娘文文静静的，都来快一个月了和邻居都互不相识。"}
{"title": "\n黑丝曼陀罗\n", "content": "\n\n\n糗友们，有共同爱好的没？？？\n\n"}
{"title": "\n欣然大人\n", "content": "\n\n\n当一个人不值得你珍惜时，要学会放弃。抓的越紧，失去的越多，正如沙子，你的手握得越紧，沙子就落得越多。​一个人让你失望多了，即使他曾经对你有多么重要，现在对你而言，也已经是平淡无奇，失望多了会绝望，失望太多，就不会再抱有希望。我们心里都会有一个原谅他人的标准，失望一次，你会等他，失望两次，你还会原谅他，失望三次五次可能还可以挽回，但一直失望，再活着的心，都会凉的，再大的热情，都会被浇灭。\n\n"}
{"title": "\n内涵段子TVA\n", "content": "\n\n\n多问问你配吗？\n\n"}
{"title": "\n王大屌1\n", "content": "\n\n\n我只记得那时候我差不多四五岁的样子，有天晚上我爸带我去看电影，电影叫什么我根本不知道，演的啥我也不知道，只听我爸说“热剩饭的这就有啥看头儿”意思就是看过好几次的，关键是我不知道啥意思啊，第二天有人问我昨晚看的啥电影，我叫告诉人家是热剩饭的[汗颜]\n\n"}
{"title": "\n＊盘尼西林\n", "content": "\n\n\n每次乘公车时我都会主动给那些大叔大婶大爷大娘们让坐。你们肯定会以为我是一个懂事有爱心的青年，不怕道实话，其实不是的，我哪有这么高大尚啊！我之所以主动给他们让坐，是因为万一以后谈的女朋友凑巧是他们的女儿或者孙女，那事儿不就好办些了吗？就算是未雨绸缪吧。\n\n"}
{"title": "\n三爷威武霸气无人\n", "content": "\n\n\n看了半天没懂怎么回事？只有求救组织可\n\n"}
{"title": "\n小湿弟v\n", "content": "\n\n\n晚上吃饭的时候，跟媳妇拌了几句嘴。我说了句气话，扬言要离家出走！我家的那傻狗，本来在我脚底下趴着的，突然有精神了。一下站起来，跑去把鞋给我叼来了！尼玛，我平时待它不薄啊！有好吃的都给你吃了。难倒，狗狗觉得上位的机会来了？\n\n"}
{"title": "\n巴霍巴利的叔叔\n", "content": "\n\n\n楼主开理发店，一个家境特别好的富二代每天都来吹造型，7年基本上每天都来，开着卡宴属于高冷，进店一般不说，很多人客人来理发经常碰到他，都没听他说过几次话。又一个客人终于忍不住了问我    开卡宴这个小伙是哑巴吗？\n\n"}
{"title": "\nls素颜\n", "content": "\n\n\n前段时间老爸开车压（吓）死了村里一只泰迪，这不刚从他徒弟那弄来一只赔给人家！割割割~~~今早起来看到狗狗老是捂着下面，我以为它想尿尿，于是拿来儿子的小尿瓶给它接尿，这货站了好一会儿就是不尿，后来又给它喂了狗粮，可是我们吃饭的时候它还捂着肚子啥意思？没吃饱嘛？不到一年的狗狗就这么聪明了？\n\n"}
{"title": "\n楼兰斩雪\n", "content": "\n\n\n吃过午饭，我去替班让同事回去吃。等了一个小时也没有影儿，于是我去食堂没有一个人。正打算去宿舍，见同事蹦蹦跳跳的从后门儿准备去接班儿。我：你吃火锅了，吃这么长时间。同事：没有，昨晚咸肉吃多了，我上去凉壶白开水喝。我：昨天你不是和你女朋友出去没回来吗？同事：她请我吃的。\n\n"}
{"title": "\n金城三少\n", "content": "\n\n\n这车子也是没谁了，大叔警察哥哥也压不动啊！！！\n\n"}
{"title": "\n晓颜诺诺~~\n", "content": "\n\n\n和闺蜜去自动按摩椅那按摩，我疼得直叫唤，闺蜜一脸嫌弃地看着我，我可怜兮兮地说：好疼呀，背上的肉夹得疼，你不疼吗？"}
{"title": "\n多多小主6\n", "content": "\n\n\n我抚摸着老公晒的黝黑的脸，心疼的说：这么热的天，咱这别干销售了，环境这么差，也赚不了多少钱！ 老公对我笑笑：没事，挺凉快的，到处都是冷屁股……\n\n"}
{"title": "\n浮生慢\n", "content": "\n\n\n今天早上坐电梯至15楼，行至间忽闻一少妇大呼“啊……”，方觉电梯速坠至7楼，同事淡定的安慰“没事，不是第一次了，一会儿就好！”只见少妇按了所有数字，得开门时急急串出，同事调侃到“还没到呢”！幸赖命中未有此难，方的解脱。人生何处不玩味，有你何妨一醉！\n\n"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n这是望庐山瀑布呢还是桃花潭水深千尺呢？直接吓尿。哈哈哈！\n\n"}
{"title": "\n芹waitingf…\n", "content": "\n\n\n你困你就睡嘛你坐着睡着算怎么个事儿谁不让你睡了\n\n"}
{"title": "\n十里柔情一帘幽梦\n", "content": "\n\n\n去医院换完药，下楼等电梯时，旁边有个人一手抓着一沓证件，一手打电话，听意思是下楼去医保中心报销……"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n几百年前蒲松龄的聊斋就说明了，像我这样的穷屌丝，只有鬼才喜欢！[流鼻血]\n\n"}
{"title": "\n落镜\n", "content": "\n\n\n浪费了一个手机壳。这记号笔擦不掉[大哭][大哭][大哭]\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n匡威真皮新款。。\n\n"}
{"title": "匿名用户", "content": "\n\n\n这两年一直专注赚辛苦钱，就是为了老婆小孩生活无忧，过上幸福生活。通过几年的打拼，房子有了、车子有了、儿子有了、票子也够生活用了，妻子没了。给予大清闲的生活，回报的是绿色的帽子。人生耻辱，没地方说，只能在此痛苦一下，望各位嗅友见谅！\n\n"}
{"title": "\n田田3\n", "content": "\n\n\n同事酷爱养龟，各种品种的，水里的，陆地的，我去他家玩一进门他就拿着生命探测仪，床底下，沙发后，冰箱后的找，和鬼子扫地雷一样也没找到他说的陆龟，我就去看水箱里的鳄鱼龟，这时候陆龟估计是把我旅游鞋的绿色鞋带当成蔬菜了，一口咬住鞋带不松口，我吓的往后退，龟壳卡水箱下面了，乌龟脖子抻的老长，同事一看急了，大喊：轻点别动，龟头要掉了。\n\n"}
{"title": "\n小湿弟v\n", "content": "\n\n\n和媳妇是青梅竹马，也是初中同桌，记得有一次刚睡醒。当时迷迷糊糊的看见小湿妹凳子上红红的。小湿妹红着脸说：“番茄酱而已”。我沾了一点试了一下，觉得这味道不对劲啊！于是问她，应该是过期了吧？然后我就被她狠狠的扇了一巴掌。现在跟她结婚几年了，一想到这事我就问她当初为什么打我，她总是遮遮掩掩……\n\n"}
{"title": "\n老帅哥陪你们一起疯…\n", "content": "\n\n\n上周一家人出去旅游，中午孙女偏拉我去海边玩。"}
{"title": "\n西安一李白\n", "content": "\n\n\n看到妹妹在玩王者荣耀，白银段位，技能乱放，走位不会，越塔送人头，打野不参团……"}
{"title": "\n凉拌丁字裤\n", "content": "\n\n\n中远的有没有，顶起来\n\n"}
{"title": "\n先驱者之魂\n", "content": "\n\n\n她站在三生石旁奈何桥上，凝望远方。没有过去，没有未来，只为每个魂魄送上一碗汤。在这个没有时间和空间的地方，早就呆腻了。"}
{"title": "\n大吊18\n", "content": "\n\n\n不哥…………还要用，二货老公第一次来我家吃饭的时候，我妈做了烧鹅，这货吃撑到了，连续打了三个响亮的饱嗝:额～额～额……我们都看向他，他忙接着说:“曲项向天歌，白毛浮绿水，转眼上餐桌！”…… ​​​\n\n"}
{"title": "\n酷炫死神\n", "content": "\n\n\n对于你们这群脑袋拴在裤腰带上的人。我只想说一句话：把裤腰带勒紧了！\n\n"}
{"title": "\n墙内红杏墙外红\n", "content": "\n\n\n媳妇生气的时候和恐怖分子哪个更恐怖？答：想想，应该是媳妇。因为恐怖分子再难说话，他的目的十分明确。而媳妇生气的时候，你就像考试的时候，一半靠猜。你以为有五成的把握，哈哈哈哈，那么你要吗太年轻，要吗太幼稚!另外五成是靠蒙！这还是一般的生气，还有一种是天诛地灭式根本没法哄式的生气😠 。这种，作为一个资深媳妇分析师的我告诉你一个，也是唯一一个方法可以解决。这种方法经过了几千年的岁月沉积，多少伟人的经验得出结论。不要说我太骄傲，听我的，没错的!那个办法就是，死扛!一定要坚持，要有舍身取义的信念。不要像\n…\n"}
{"title": "\n易精经\n", "content": "\n\n\n有一次，读初中的表弟跟他妈妈（姨妈）去城里玩，居然跑丢了，家里人会急死，我妈也跑去城里跟姨妈一起到处找，找了一天，也没找到"}
{"title": "\n单身狗爱流浪猫\n", "content": "\n\n\n在食堂吃饭，单位风韵犹存的李阿姨问我有时间陪她闺女吃饭不?她有急事，一会再来带闺女回家，我赶紧挡回她给我的五十块钱，表示很愿意，我请客……"}
{"title": "\n的的的的床\n", "content": "\n\n\n老妈年轻时有点胖，每次我调皮她要打我，我就跑，她追不上，就随意挥舞几下棍子，就算了，"}
{"title": "\n～茎候佳阴-\n", "content": "\n\n\n南京第一凶宅，最终138轮竞拍786万出售！"}
{"title": "\n男神浩哥\n", "content": "\n\n\n今天和几个姐妹去洗浴嘚瑟，然后一个二货说看谁在桑拿室里待的时间长，第一个受不了出去的要请大家吃饭，我们都说好，结果，结果我也不知道怎么了，醒来就在医院了，说的第一句话就是:谁请客？\n\n"}
{"title": "\n昵称审核未通过\n", "content": "\n\n\n真的是老了啊还是有病了啊！只要一挠就红一片还有红血点！求伟大的糗百科普一下啊！\n\n"}
{"title": "\n青梅无关猪吗\n", "content": "\n\n\n喜欢一个姑娘八年，她知道这是前提，我就是觉得别人告诉的那个样子不是我对她理解的那个样子，有天跟朋友去车站接她，路上聊天聊起另一个姑娘的备胎，问她怎么看备胎，她一句他自己愿意啊，从此死心了\n\n"}
{"title": "\n鲜味咸蛋\n", "content": "\n\n\n随团旅行，第一次住温泉酒店，要求是要裸泡。泡澡时我脱完衣服支支吾吾不敢往里走，一旁的朋友见状拿出一条小毛巾递给我说:把眼睛遮住…\n\n"}
{"title": "\n钙、铁、锌\n", "content": "\n\n\n那天我知道她结婚了，我整整一个晚上没有睡觉，我开了三百公里车来到她家楼下，缓缓的抽了一支烟…天渐渐亮了，响起了鞭炮声，迎亲的车队到了，那天披着婚纱的她很美，这么的美，我跟着迎亲车队开了几公里的时候，收到了她的信息，别送了，别送了，你的手扶拖拉机太响了。\n\n"}
{"title": "\n沃土秋实\n", "content": "\n\n\n她领着她二个妈逛商场，她给妈（婆婆）买了一套休闲装，试装穿着真飘亮，她妈既羡慕又妒嫉，很挖苦的对她女儿说，你是我亲生的，怎么对我没有你妈（婆婆）亲呢？女儿说，妈是我儿子的奶奶，我们才是一家，你是我儿子的姥姥，你的一切有我弟答理，她妈很尴尬的说，真白养了你了，有句俗语现在信了，养姑娘确确实实脸朝外啊。\n\n"}
{"title": "\n猪来了白菜在哪里\n", "content": "\n\n\n老人变坏了还是坏人变老了\n\n"}
{"title": "\n绦子\n", "content": "\n\n\n刷微信付款扫一扫~店主叫三羊开泰~我就乐了~刷完店主惊叫:什么?_?你叫五马分尸？！~我看了看他，问他:“怎么，不行啊？！”…~\n\n"}
{"title": "\n倾心倾情%%\n", "content": "\n\n\n昨天和二货去快餐店吃饭，对面坐了一对小情侣，一边玩游戏一边亲亲我我，好不腻歪，我碰碰二货胳膊，示意也腻歪一个。二货站起来端着餐盘起身埋怨地对我说:谁还没个年轻的时候，就不能体谅下，非得换个桌啊！"}
{"title": "\n亲爱的，小胖妞\n", "content": "\n\n\n去上班路上，听公交车上广播。说六月十六号在中国烹制熟的各种口味的小龙虾，将会乘坐中欧航班到达莫斯科的饭店和酒吧，中国小龙虾都去参加世界杯了，中国足球却还没去\n\n"}
{"title": "\n白日月半香\n", "content": "\n\n\n这到底是怎么样的剧情呢\n\n"}
{"title": "\n好名字都叫苟起了\n", "content": "\n\n\n你爹绝对感动哭了，看来少一颗牙不是没原因滴\n\n"}
{"title": "\n小花的老公\n", "content": "\n\n\n结婚纪念日，我瞒着老婆买了钻戒，买小了，怎么都戴不进去，，她生气的骂我:这么贵的动西不带我去试了再买，败家玩意！"}
{"title": "\n见笑了哈\n", "content": "\n\n\n我有个同学路哥，小时候一起，考试没考好的时候，我们经常会找各种各样的借口，比如，考试的时候太经紧张了，老师讲的知识点我没有理解，诸如此类。但是路哥理由就很鲁莽。有一次，路哥的父亲拿着卷子质问他：＂为什么这次考试只考了59分？＂路哥：＂废话！那还不是因为老师扣了我41分！＂\n\n"}
{"title": "\n公众号认知捷径\n", "content": "\n\n\n【女人真难！！！】漂亮点儿吧太惹眼，不漂亮吧拿不出手；学问高了没人娶，学问低了没人要；精明点吧男人怕你，糊涂点吧男人欺你；活泼点吧说你招蜂引蝶，矜持点吧说你装腔作势；自己挣吧男人却步，男人养吧说傍大款；会玩点吧说你不顾家，不会玩吧说你没情趣...\n\n"}
{"title": "\n食鳄不射裆鸡立断\n", "content": "\n\n\n伊万卡发推文称：“中国有句谚语——那些说某事不可能完成的人，不应该打断正在实际做事的人。” [悲伤] 大致翻译是这样，可是小微真的想不到这究竟是哪句谚语啊？求助！"}
{"title": "\nArr我的\n", "content": "\n\n\n看看这候车亭给砸的\n\n"}
{"title": "\n从小就挺拽\n", "content": "\n\n\n我们村的刘老汉七十来岁，地道的庄稼人，平时在家里说一不二。老伴、儿子，包括儿媳妇都很怕他。听说年轻时更了不得，说话那叫一个硬气！………………………………话说四五十年前，那时的民风和现在大不相同，还是流行男尊女卑的。有一天傍晚刘老汉（当时也就二十多岁）下地干活回来沉这个脸，看到正在做饭的媳妇上去就是一巴掌。媳妇被打懵了，很委屈的问他:自己又没惹他，为什么要打？刘老汉词穷，但仍然理直气壮的说:“非得惹我才能打你？你一辈子不惹我，难道我一辈子也不能打你吗？”\n\n"}
{"title": "\n力拔山兮气数尽\n", "content": "\n\n\n店主应该是学霸\n\n"}
{"title": "\n白开水喝醉的狗\n", "content": "\n\n\n听朋友忽悠！    做了手刷pos机辞职在家半年也没啥起色！还有一些剩下的免费送了。去找工作了。   当初为了做这个给自己心爱的单反都卖了不知道算不算糗事了！！\n\n"}
{"title": "\n贝儿*\n", "content": "\n\n\n…闺蜜学溜冰摔了一跤，小腿骨折了，我去看她，忍不住笑她“你可真娇气，摔一下还能摔骨折，看我，学溜冰时，每天都摔几十次，啥事儿没有。。”"}
{"title": "\n啦啦啦德玛西亚万岁…\n", "content": "\n\n\n中枪了没。\n\n"}
{"title": "\n二女子、\n", "content": "\n\n\n有个小哥哥住院了跟我抱怨说，医院里一股子消毒水味道真难闻，你怎么忍受的了？"}
{"title": "\n老李家掌柜的\n", "content": "\n\n\n正打麻将呢老公来找去吃酒席"}
{"title": "\n手机用户67913…\n", "content": "\n\n\n一兄弟的车被一妹子追尾，拍了照之后约定时间去交警队处理。可到了交警队左等右等妹子没来。这兄弟就打电话催她。听见妹子在电话里打着哭腔说:大哥，对不起，耽误你时间了。我刚刚不小心又追了一个。交警正在拍照处理。等一下过来一起处理吧！\n\n"}
{"title": "\n皮皮汪\n", "content": "\n\n\n土豆对我来说，比泻药还灵，只要吃一点，要不了俩小时，就得拉到腿发软！"}
{"title": "\n^O^萌妹子\n", "content": "\n\n\n说个高中时候的事，那年高一，因为和英语老师吵架被请家长了。班主任把我那通数落呀，老爸一激动直接给了我一巴掌。从小到大没挨过老爸的打，直接蒙圈了。办公室出来之后老爸说了一句话:你别太在意，那就走走过场，我:……\n\n"}
{"title": "匿名用户", "content": "\n\n\n高中化学有种气体叫刺激性气体，老师告诉我们刺激性气体就是问起来贼刺激的气体[笑哭]\n\n"}
{"title": "\n穿裘皮的叫兽\n", "content": "\n\n\n以前追星：要是能嫁个这样的多好啊！"}
{"title": "\n流星，音晴未雨\n", "content": "\n\n\n初中时，有次看到老爸抽屉里有好几块银元（袁大头），老爸说这玩意越久越值钱，还说等我结婚时会全部给我。"}
{"title": "\n包袱侠\n", "content": "\n\n\n杀手日记[耶]\n\n"}
{"title": "\n爱拍友\n", "content": "\n\n\n两个小外甥玩的好开心\n\n"}
{"title": "\n雾又大\n", "content": "\n\n\n单位老刘过生日，晚上叫关系不错的哥几个一块吃顿饭。老板知道后表示也参加，但还有个应酬只能坐一会就走。这也是给足老刘面子了，他找了个不错的地方，一块坐了不到半个小时电话来了两通老板表示得走了。我们一块把老板送上车回来一看卧槽的太尴尬了，两个服务员，两个保洁还有两个不知道干什么在我们屋吃得正欢。我们还没结账啊！！\n\n"}
{"title": "\nchanwpm\n", "content": "\n\n\n今天放学玩手机游戏太着迷了走错了宿舍，在宿舍站着大约一分钟才缓过神来，有几个人傻看着我，为了避免尴尬我灵机一动问了句 请问刘洋在这个宿舍吗？我是他弟弟，找他有点事，这时尴尬的事情出现了，有个同学拍了拍上铺说  刘洋，你弟弟找你[难道说]\n\n"}
{"title": "\n加了酸奶的燕麦\n", "content": "\n\n\n一哥们说给我写了一封信，貌似是情诗，让我把地址给他，他给我寄过来，我想这年头还有给写信的，好的吧，毕竟从小到大没收到过情书，想想活了二十多年了，我也想看看情书长什么样，就把公司的地址给他发过去了，[哀怨]可是那丫什么意思，我给他发完地址他就消失了[再见咯]\n\n"}
{"title": "\n段子傻妞也\n", "content": "\n\n\n5岁的弟弟突然问哥哥:“如果有一天家里没钱了，爸妈会把你卖了还是把我卖了？” 哥哥毫不犹豫的说:“肯定卖了你”哥哥本以为这小破孩一定会哭，没想到他咧嘴一笑:“我就知道你不值钱”。\n\n"}
{"title": "\n晕进晕出\n", "content": "\n\n\n刚看到说吃牛排几成熟有品味的帖子…我只想说，别这么崇洋媚外！真正出国玩一大圈，你就会觉得，麻辣烫西餐都无法超越！\n\n"}
{"title": "\n安妮的小熊不好惹\n", "content": "\n\n\n今天中午打饭的时候，突然一年级有个小女生跟我搭话:”老师，我觉得你好漂亮吖！”本着本人对自己的自我认知还比较清楚的情况下，我笑嘻嘻地对她说:”是吧？那我下学期教你们英语好不好？”结果差点把她吓哭，她肯定在想:我跟老师客气客气，结果老师对我这么不客气？[doge][doge][doge]\n\n"}
{"title": "\n一枚小屁孩\n", "content": "\n\n\n午睡时候姐夫过来给我十块钱说趁着你姐不在我们去爽几把，我震惊之余边脱衣服边说要不加几块钱呗，然后姐夫一把拉住我的手说:十块钱不少，五块钱一小时，时间再多你姐就回来了，还有你别换衣服，去晚了网吧没位置了，说完拉着我的手跑去了网吧[晚安睡觉][晚安睡觉]\n\n"}
{"title": "\n～千江月～\n", "content": "\n\n\n头婚不是一个月吗？\n\n"}
{"title": "\n日邢一珊\n", "content": "\n\n\n紧张不？刺激不？\n\n"}
{"title": "\n╰青争╯\n", "content": "\n\n\n看了一年多，第一次发、割割割、有谁想我一样的，每次准备上厕所大号，手机每次都不忘拿，就是好几次都忘记带纸的。-_-||\n\n"}
{"title": "\n田田3\n", "content": "\n\n\n今天大家庭聚会，都有说有笑的，唯独表嫂不和我姐说话，我问我姐：你和表嫂咋了？我姐：我把她得罪了。我：怎么回事？姐：当年表哥是大龄青年，处不上对象，好不容易和表嫂恋爱了，心花怒放的，说表嫂，温柔.漂亮.聪明.贤惠.夸的和天仙一样。处了大半年后第一带回家，我姐见到表嫂第一面就和表嫂说：嫂子我对你太失望了。表嫂有点蒙，问我姐：是不是没给你带礼物？我姐回答：不是的，表哥把你夸的和天仙一样，我天天盼着见表嫂看看长啥样。今天我一看你，个头一米五，大脑门.趴鼻子.大嘴.这也太丑了。表嫂脸都绿了，在也不理我姐了\n…\n"}
{"title": "\n笑祼裸\n", "content": "\n\n\n广州出差，带回一大把新鲜的荔枝。"}
{"title": "\n一缕清风在人间\n", "content": "\n\n\n小撒教你弄哭骗子[诶~]\n\n"}
{"title": "\n森与海港\n", "content": "\n\n\n我是女的，发量较少这是背景"}
{"title": "\n舒撕呢娃斯基\n", "content": "\n\n\n能活到这份也就够了\n\n"}
{"title": "\n桃花岛的东小邪\n", "content": "\n\n\n同事视力很好，在她思维里，近视眼离了眼镜活不了。"}
{"title": "匿名用户", "content": "\n\n\n甲同事跟我借车，我推托了。"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n侄子快期末考试了。我哥急的又是督促他写作业，又是哄他背书。"}
{"title": "\n林晓九\n", "content": "\n\n\n跟奶奶公园溜达，看有卖果汁的就去买！老板：这是网红饮料，35一杯！奶奶“给我来杯不红的，，，，”\n\n"}
{"title": "\n撒下一地悲伤\n", "content": "\n\n\n后排拍的，给放大的，大婶能看到吗？巴博斯\n\n"}
{"title": "\n老神韵致\n", "content": "\n\n\n本人爱吃面，跟家附近的几个面馆都很熟。熟到什么程度呢？今天中午打电话给其中一个面馆订一碗面，一般过五分钟下楼吃正好做完不用等，电话接通我说：喂？就听接电话的老板娘对着后厨大喊一声：一个大碗刀削！嘟…………电话，挂了[惊讶]\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n周末，侄子捉了几条小鱼、小泥鳅，放在院子的大盆里。怕哥嫂把他的小鱼喂了大鱼，侄子在盖大盆的硬纸板上写：禁止偷鱼……"}
{"title": "\n萌面老汉\n", "content": "\n\n\n“大家知道为什么少林寺一直是古代武林第一大派吗？”"}
{"title": "\n猛多想去哪儿就去哪…\n", "content": "\n\n\n有个做交警的朋友。最近天越来越热，他出勤却越来越多，几乎天天在路口指挥交通。我问他:你们这些累活不都给辅警吗？他说:你知道有多少骑电动车的姑娘内裤都不穿的吗？她们刻意等着我，我也执着等着她，这是一种心照不宣的境界，懂吗？\n\n"}
{"title": "\n留初吻娶你\n", "content": "\n\n\n糗友们，今晚去街边随便吃饭！随便进了一个店，进门就点了一碗牛肉手擀面，和周围的妹子帅哥一样上网玩手机！等面上来的时候，哥无敌了（好大一盆面）一哥么望望自己炒饭的碗在望望我的面，无语了！重点是，我听到了周围有人说，这人是猪吧……不说了，现在在散步，撑死没吃完！\n\n"}
{"title": "\n少年薄情亡心\n", "content": "\n\n\n每次看都感觉和自己很像\n\n"}
{"title": "\n乌漆嘛黑的夜\n", "content": "\n\n\n这觉还能不能愉快地睡了？？？快早上的时候疯狂地梦到美食。什么面条，葱油饼，饺子，小笼包，扁粉，甜酒，粽子。。。周公扯着我的袖子说：再聊会儿嘛，我说：撒手！我要像猪一样去拱吃的！\n\n"}
{"title": "\n夜弦朝歌～\n", "content": "\n\n\n灵异故事：第一次见神婆"}
{"title": "\n嘿，我是臭流氓\n", "content": "\n\n\n去粤省，遇到了不友好，甚至要攻击你的人怎么办？可以学着说一些表达善意的话，下面是粤语学习速成:"}
{"title": "\n这么起名好记\n", "content": "\n\n\n真心不知道怎么说，原来一同事，出差，没钱了，向我借钱，我也不富裕，一共300，给他200，现在就和没事人一样，也不说还钱，我们一个月就2000多一点，是200钱不多，克心里不得劲！\n\n"}
{"title": "匿名用户", "content": "\n\n\n我媳妇，为了观看女儿的汇报演出，老师说要求家长打扮的美美的，因为现场有电视台录像，然后她就拿着鸡毛当令箭，买了一条死贵的、穿一次下次不知道什么时候穿的露肩长裙。为了配裙子，又买了双虐待自己的高跟鞋，（她平时都是最爱小白鞋，没有高跟鞋）。买完裙子左看右看少了点什么，原来是露肩裙，脖子空了，然后她又去买了条铂金项链[大哭][大哭][大哭]。\n\n"}
{"title": "\n我是煮茶\n", "content": "\n\n\n我堂弟练过大环刀，到了痴迷的程度，甚至还抱着大环刀睡觉，伯母说他也不听，让我去劝他。"}
{"title": "\n一本正经小逗币\n", "content": "\n\n\n无聊和女同事聊天问她为什么离婚，她说她老公搞婚外恋，我问她抓到人没，她说，人倒是没抓住，就是晚上啪啪完她老公放个屁，蹦出来一个套！一个套！套……[流鼻血]\n\n"}
{"title": "\n见笑了哈\n", "content": "\n\n\n我们寝室老大，眼睛小得离谱。他爸从小就不喜欢他，记得小时候，他爸到他的房间里跟他促膝长谈，告诉他：无论有什么伤口和痛苦，时间都会治愈它，痛苦总会过去的。。。然后，老大睁着小眼睛，说：爸，咱别白话了行不？你就给我买点儿退烧药呗！\n\n"}
{"title": "\n我曾想做他的入殓师…\n", "content": "\n\n\nlz妹纸。独轮车车主一枚——，昨天踩着车去取快递，结果车没电，自己忘了充电，由于断电突然车不动了，lz就这么五体投地的姿势摔了下来。手机也碎了，膝盖也淤青了。胳膊也轻微骨折了。主要是，整条街！的人都看到了，没有人比我更糗的了。希望大家不管干什么事儿都要注意安全吧。纯手打，给过了吧。真的是糗爆了……\n\n"}
{"title": "\n杨槐树的花香\n", "content": "\n\n\n我小的时候有一次跟我妈上街，看到大草莓很想吃，就和我妈说我想吃大草莓，然后我妈嫌贵不给我买，我就开始耍赖皮了站在原地不动，我妈见拉不动我，就去一边的摊位买别的东西去了。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n吃了晚饭各忙各的，老公在监督儿子写作文，儿子刚下笔，老公反手一巴掌呼了过去，我一愣抱着孩子冲他吼道：“你干嘛！好好的，干嘛打孩子！”老公气愤的抓起本子递给了我，我定睛一看，儿子写到：下班了，爸爸陆陆续续的回来了。。。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n大吊通B不通心\n", "content": "\n\n\n真事不割...……刚出去散步，过红绿灯遇到一电动车被私家车刮蹭的"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\n张小燕baby\n", "content": "\n\n\n有准妈妈的糗友吗?怀孕四个月今天在吃个棒冰 结果吃到一半感觉小家伙在肚子里踢我 果断把棒冰扔了,我听说五个月才会有胎动 这是胎动吗? 谁有经验求助下\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\n裤裆里有杀气他爹\n", "content": "\n\n\n情人节都在秀恩爱，暗恋了你这么久，有些话一直想对你说，话到嘴边缺总是不好意思是时候了，今天我要借着今天的大好日子像你表白，菲菲，第一次看到你，你那秀美的脸庞，优雅的身姿让我深深为你着迷，见过你之后我心里都再也容不下别人了，此生只对你情有独钟。菲菲，你是我心中的一块宝，这么多年我努力工作就是为了能让你过上比别人更优越的物质生活，不再为一日三餐去奔波劳累。菲菲，你能听到吗？我独自待在不到三十平米的出租屋内，对着墙壁上已经发黄的刘亦菲得照片深情的说到。。。。\n\n"}
{"title": "\n骂死剋了猫\n", "content": "\n\n\n话不多说。高手在民间！！！\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n会武术的猴子\n", "content": "\n\n\n昨天我们厂里的检验员请假了，老板让我代替他去检验一下往年做的库存产品。"}
{"title": "\n突然不开心\n", "content": "\n\n\n还记得第一份工作吗？我先来五金模具维修技工，第一份工作都想着做好，记得那是冬天的夜班，躺在模修室的椅子上睡着了（休息时间），做梦听到打铃了上班了，我就起来拎着工具箱去车间…走出门发现车间还没开灯，还是休息时间…现在工作第五年第四份工作，再也没有那份心了…\n\n"}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "\n工作好难找\n", "content": "\n\n\n刚才发了四个都过了，趁热打铁………邪门了，以前我这个丑逼都没人理，这几天居然好多个粉我表白的，女的我还理解，可是，男的竟然比女的多，难道，我这辈子就是做一朵菊花红艳艳的开的命吗？\n\n"}
{"title": "\n独夜人\n", "content": "\n\n\n转：“这能快乐起来么”？\n\n"}
{"title": "\n童话镇τ\n", "content": "\n\n\n和闺蜜语音聊天，她说她同学傍大.款，那大.款妻管严，给她钱花，就是不敢和她一起过夜，还要天天回家交公粮。我就感慨，我要是有个土.豪天天给我钱花，给我买房买车，又不让我和他一起生活，多好。"}
{"title": "\n托尼·带水\n", "content": "\n\n\n今天在电梯里，一个3岁左右的小男孩问他妈妈"}
{"title": "\n巴赫知音\n", "content": "\n\n\n我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――"}
{"title": "\n失去控制的乔巴\n", "content": "\n\n\n看哆啦A梦，很感动，差点看哭，满满的回忆。………………这幅图看见了苍老师的家哦。\n\n"}
{"title": "\n杨槐树的花香\n", "content": "\n\n\n我小的时候有一次跟我妈上街，看到大草莓很想吃，就和我妈说我想吃大草莓，然后我妈嫌贵不给我买，我就开始耍赖皮了站在原地不动，我妈见拉不动我，就去一边的摊位买别的东西去了。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n吃了晚饭各忙各的，老公在监督儿子写作文，儿子刚下笔，老公反手一巴掌呼了过去，我一愣抱着孩子冲他吼道：“你干嘛！好好的，干嘛打孩子！”老公气愤的抓起本子递给了我，我定睛一看，儿子写到：下班了，爸爸陆陆续续的回来了。。。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n大吊通B不通心\n", "content": "\n\n\n真事不割...……刚出去散步，过红绿灯遇到一电动车被私家车刮蹭的"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\n张小燕baby\n", "content": "\n\n\n有准妈妈的糗友吗?怀孕四个月今天在吃个棒冰 结果吃到一半感觉小家伙在肚子里踢我 果断把棒冰扔了,我听说五个月才会有胎动 这是胎动吗? 谁有经验求助下\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\n裤裆里有杀气他爹\n", "content": "\n\n\n情人节都在秀恩爱，暗恋了你这么久，有些话一直想对你说，话到嘴边缺总是不好意思是时候了，今天我要借着今天的大好日子像你表白，菲菲，第一次看到你，你那秀美的脸庞，优雅的身姿让我深深为你着迷，见过你之后我心里都再也容不下别人了，此生只对你情有独钟。菲菲，你是我心中的一块宝，这么多年我努力工作就是为了能让你过上比别人更优越的物质生活，不再为一日三餐去奔波劳累。菲菲，你能听到吗？我独自待在不到三十平米的出租屋内，对着墙壁上已经发黄的刘亦菲得照片深情的说到。。。。\n\n"}
{"title": "\n骂死剋了猫\n", "content": "\n\n\n话不多说。高手在民间！！！\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n会武术的猴子\n", "content": "\n\n\n昨天我们厂里的检验员请假了，老板让我代替他去检验一下往年做的库存产品。"}
{"title": "\n突然不开心\n", "content": "\n\n\n还记得第一份工作吗？我先来五金模具维修技工，第一份工作都想着做好，记得那是冬天的夜班，躺在模修室的椅子上睡着了（休息时间），做梦听到打铃了上班了，我就起来拎着工具箱去车间…走出门发现车间还没开灯，还是休息时间…现在工作第五年第四份工作，再也没有那份心了…\n\n"}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "\n工作好难找\n", "content": "\n\n\n刚才发了四个都过了，趁热打铁………邪门了，以前我这个丑逼都没人理，这几天居然好多个粉我表白的，女的我还理解，可是，男的竟然比女的多，难道，我这辈子就是做一朵菊花红艳艳的开的命吗？\n\n"}
{"title": "\n独夜人\n", "content": "\n\n\n转：“这能快乐起来么”？\n\n"}
{"title": "\n童话镇τ\n", "content": "\n\n\n和闺蜜语音聊天，她说她同学傍大.款，那大.款妻管严，给她钱花，就是不敢和她一起过夜，还要天天回家交公粮。我就感慨，我要是有个土.豪天天给我钱花，给我买房买车，又不让我和他一起生活，多好。"}
{"title": "\n托尼·带水\n", "content": "\n\n\n今天在电梯里，一个3岁左右的小男孩问他妈妈"}
{"title": "\n巴赫知音\n", "content": "\n\n\n我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――"}
{"title": "\n失去控制的乔巴\n", "content": "\n\n\n看哆啦A梦，很感动，差点看哭，满满的回忆。………………这幅图看见了苍老师的家哦。\n\n"}
{"title": "\n杨槐树的花香\n", "content": "\n\n\n我小的时候有一次跟我妈上街，看到大草莓很想吃，就和我妈说我想吃大草莓，然后我妈嫌贵不给我买，我就开始耍赖皮了站在原地不动，我妈见拉不动我，就去一边的摊位买别的东西去了。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n吃了晚饭各忙各的，老公在监督儿子写作文，儿子刚下笔，老公反手一巴掌呼了过去，我一愣抱着孩子冲他吼道：“你干嘛！好好的，干嘛打孩子！”老公气愤的抓起本子递给了我，我定睛一看，儿子写到：下班了，爸爸陆陆续续的回来了。。。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n大吊通B不通心\n", "content": "\n\n\n真事不割...……刚出去散步，过红绿灯遇到一电动车被私家车刮蹭的"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n杨槐树的花香\n", "content": "\n\n\n我小的时候有一次跟我妈上街，看到大草莓很想吃，就和我妈说我想吃大草莓，然后我妈嫌贵不给我买，我就开始耍赖皮了站在原地不动，我妈见拉不动我，就去一边的摊位买别的东西去了。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n吃了晚饭各忙各的，老公在监督儿子写作文，儿子刚下笔，老公反手一巴掌呼了过去，我一愣抱着孩子冲他吼道：“你干嘛！好好的，干嘛打孩子！”老公气愤的抓起本子递给了我，我定睛一看，儿子写到：下班了，爸爸陆陆续续的回来了。。。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n大吊通B不通心\n", "content": "\n\n\n真事不割...……刚出去散步，过红绿灯遇到一电动车被私家车刮蹭的"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\n张小燕baby\n", "content": "\n\n\n有准妈妈的糗友吗?怀孕四个月今天在吃个棒冰 结果吃到一半感觉小家伙在肚子里踢我 果断把棒冰扔了,我听说五个月才会有胎动 这是胎动吗? 谁有经验求助下\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n杨槐树的花香\n", "content": "\n\n\n我小的时候有一次跟我妈上街，看到大草莓很想吃，就和我妈说我想吃大草莓，然后我妈嫌贵不给我买，我就开始耍赖皮了站在原地不动，我妈见拉不动我，就去一边的摊位买别的东西去了。"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\n裤裆里有杀气他爹\n", "content": "\n\n\n情人节都在秀恩爱，暗恋了你这么久，有些话一直想对你说，话到嘴边缺总是不好意思是时候了，今天我要借着今天的大好日子像你表白，菲菲，第一次看到你，你那秀美的脸庞，优雅的身姿让我深深为你着迷，见过你之后我心里都再也容不下别人了，此生只对你情有独钟。菲菲，你是我心中的一块宝，这么多年我努力工作就是为了能让你过上比别人更优越的物质生活，不再为一日三餐去奔波劳累。菲菲，你能听到吗？我独自待在不到三十平米的出租屋内，对着墙壁上已经发黄的刘亦菲得照片深情的说到。。。。\n\n"}
{"title": "\n骂死剋了猫\n", "content": "\n\n\n话不多说。高手在民间！！！\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n会武术的猴子\n", "content": "\n\n\n昨天我们厂里的检验员请假了，老板让我代替他去检验一下往年做的库存产品。"}
{"title": "\n张小燕baby\n", "content": "\n\n\n有准妈妈的糗友吗?怀孕四个月今天在吃个棒冰 结果吃到一半感觉小家伙在肚子里踢我 果断把棒冰扔了,我听说五个月才会有胎动 这是胎动吗? 谁有经验求助下\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n吃了晚饭各忙各的，老公在监督儿子写作文，儿子刚下笔，老公反手一巴掌呼了过去，我一愣抱着孩子冲他吼道：“你干嘛！好好的，干嘛打孩子！”老公气愤的抓起本子递给了我，我定睛一看，儿子写到：下班了，爸爸陆陆续续的回来了。。。\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n大吊通B不通心\n", "content": "\n\n\n真事不割...……刚出去散步，过红绿灯遇到一电动车被私家车刮蹭的"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n突然不开心\n", "content": "\n\n\n还记得第一份工作吗？我先来五金模具维修技工，第一份工作都想着做好，记得那是冬天的夜班，躺在模修室的椅子上睡着了（休息时间），做梦听到打铃了上班了，我就起来拎着工具箱去车间…走出门发现车间还没开灯，还是休息时间…现在工作第五年第四份工作，再也没有那份心了…\n\n"}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "\n工作好难找\n", "content": "\n\n\n刚才发了四个都过了，趁热打铁………邪门了，以前我这个丑逼都没人理，这几天居然好多个粉我表白的，女的我还理解，可是，男的竟然比女的多，难道，我这辈子就是做一朵菊花红艳艳的开的命吗？\n\n"}
{"title": "\n独夜人\n", "content": "\n\n\n转：“这能快乐起来么”？\n\n"}
{"title": "\n裤裆里有杀气他爹\n", "content": "\n\n\n情人节都在秀恩爱，暗恋了你这么久，有些话一直想对你说，话到嘴边缺总是不好意思是时候了，今天我要借着今天的大好日子像你表白，菲菲，第一次看到你，你那秀美的脸庞，优雅的身姿让我深深为你着迷，见过你之后我心里都再也容不下别人了，此生只对你情有独钟。菲菲，你是我心中的一块宝，这么多年我努力工作就是为了能让你过上比别人更优越的物质生活，不再为一日三餐去奔波劳累。菲菲，你能听到吗？我独自待在不到三十平米的出租屋内，对着墙壁上已经发黄的刘亦菲得照片深情的说到。。。。\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n骂死剋了猫\n", "content": "\n\n\n话不多说。高手在民间！！！\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n童话镇τ\n", "content": "\n\n\n和闺蜜语音聊天，她说她同学傍大.款，那大.款妻管严，给她钱花，就是不敢和她一起过夜，还要天天回家交公粮。我就感慨，我要是有个土.豪天天给我钱花，给我买房买车，又不让我和他一起生活，多好。"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\n托尼·带水\n", "content": "\n\n\n今天在电梯里，一个3岁左右的小男孩问他妈妈"}
{"title": "\n巴赫知音\n", "content": "\n\n\n我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\n失去控制的乔巴\n", "content": "\n\n\n看哆啦A梦，很感动，差点看哭，满满的回忆。………………这幅图看见了苍老师的家哦。\n\n"}
{"title": "\n张小燕baby\n", "content": "\n\n\n有准妈妈的糗友吗?怀孕四个月今天在吃个棒冰 结果吃到一半感觉小家伙在肚子里踢我 果断把棒冰扔了,我听说五个月才会有胎动 这是胎动吗? 谁有经验求助下\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n会武术的猴子\n", "content": "\n\n\n昨天我们厂里的检验员请假了，老板让我代替他去检验一下往年做的库存产品。"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\n突然不开心\n", "content": "\n\n\n还记得第一份工作吗？我先来五金模具维修技工，第一份工作都想着做好，记得那是冬天的夜班，躺在模修室的椅子上睡着了（休息时间），做梦听到打铃了上班了，我就起来拎着工具箱去车间…走出门发现车间还没开灯，还是休息时间…现在工作第五年第四份工作，再也没有那份心了…\n\n"}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "\n工作好难找\n", "content": "\n\n\n刚才发了四个都过了，趁热打铁………邪门了，以前我这个丑逼都没人理，这几天居然好多个粉我表白的，女的我还理解，可是，男的竟然比女的多，难道，我这辈子就是做一朵菊花红艳艳的开的命吗？\n\n"}
{"title": "\n独夜人\n", "content": "\n\n\n转：“这能快乐起来么”？\n\n"}
{"title": "\n童话镇τ\n", "content": "\n\n\n和闺蜜语音聊天，她说她同学傍大.款，那大.款妻管严，给她钱花，就是不敢和她一起过夜，还要天天回家交公粮。我就感慨，我要是有个土.豪天天给我钱花，给我买房买车，又不让我和他一起生活，多好。"}
{"title": "\n托尼·带水\n", "content": "\n\n\n今天在电梯里，一个3岁左右的小男孩问他妈妈"}
{"title": "\n巴赫知音\n", "content": "\n\n\n我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――"}
{"title": "\n失去控制的乔巴\n", "content": "\n\n\n看哆啦A梦，很感动，差点看哭，满满的回忆。………………这幅图看见了苍老师的家哦。\n\n"}
{"title": "\n裤裆里有杀气他爹\n", "content": "\n\n\n情人节都在秀恩爱，暗恋了你这么久，有些话一直想对你说，话到嘴边缺总是不好意思是时候了，今天我要借着今天的大好日子像你表白，菲菲，第一次看到你，你那秀美的脸庞，优雅的身姿让我深深为你着迷，见过你之后我心里都再也容不下别人了，此生只对你情有独钟。菲菲，你是我心中的一块宝，这么多年我努力工作就是为了能让你过上比别人更优越的物质生活，不再为一日三餐去奔波劳累。菲菲，你能听到吗？我独自待在不到三十平米的出租屋内，对着墙壁上已经发黄的刘亦菲得照片深情的说到。。。。\n\n"}
{"title": "\n骂死剋了猫\n", "content": "\n\n\n话不多说。高手在民间！！！\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n会武术的猴子\n", "content": "\n\n\n昨天我们厂里的检验员请假了，老板让我代替他去检验一下往年做的库存产品。"}
{"title": "\n突然不开心\n", "content": "\n\n\n还记得第一份工作吗？我先来五金模具维修技工，第一份工作都想着做好，记得那是冬天的夜班，躺在模修室的椅子上睡着了（休息时间），做梦听到打铃了上班了，我就起来拎着工具箱去车间…走出门发现车间还没开灯，还是休息时间…现在工作第五年第四份工作，再也没有那份心了…\n\n"}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "\n工作好难找\n", "content": "\n\n\n刚才发了四个都过了，趁热打铁………邪门了，以前我这个丑逼都没人理，这几天居然好多个粉我表白的，女的我还理解，可是，男的竟然比女的多，难道，我这辈子就是做一朵菊花红艳艳的开的命吗？\n\n"}
{"title": "\n独夜人\n", "content": "\n\n\n转：“这能快乐起来么”？\n\n"}
{"title": "\n童话镇τ\n", "content": "\n\n\n和闺蜜语音聊天，她说她同学傍大.款，那大.款妻管严，给她钱花，就是不敢和她一起过夜，还要天天回家交公粮。我就感慨，我要是有个土.豪天天给我钱花，给我买房买车，又不让我和他一起生活，多好。"}
{"title": "\n托尼·带水\n", "content": "\n\n\n今天在电梯里，一个3岁左右的小男孩问他妈妈"}
{"title": "\n巴赫知音\n", "content": "\n\n\n我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――"}
{"title": "\n失去控制的乔巴\n", "content": "\n\n\n看哆啦A梦，很感动，差点看哭，满满的回忆。………………这幅图看见了苍老师的家哦。\n\n"}
{"title": "\n杨槐树的花香\n", "content": "\n\n\n我小的时候有一次跟我妈上街，看到大草莓很想吃，就和我妈说我想吃大草莓，然后我妈嫌贵不给我买，我就开始耍赖皮了站在原地不动，我妈见拉不动我，就去一边的摊位买别的东西去了。"}
{"title": "\n慕容语嫣~\n", "content": "\n\n\n收拾了一包垃圾，为了节省空间，全部放进要丢弃的礼品包装盒子里，还简单的打了个蝴蝶结。洗碗的时候放门口，准备出门丢，洗完碗一出门。。。诶？？我垃圾呢？？\n\n"}
{"title": "\n多多小主6\n", "content": "\n\n\n吃了晚饭各忙各的，老公在监督儿子写作文，儿子刚下笔，老公反手一巴掌呼了过去，我一愣抱着孩子冲他吼道：“你干嘛！好好的，干嘛打孩子！”老公气愤的抓起本子递给了我，我定睛一看，儿子写到：下班了，爸爸陆陆续续的回来了。。。\n\n"}
{"title": "\n（夜盡天明）\n", "content": "\n\n\n刚刚我跟我爸爸说:爸爸您念十遍林则徐姓徐…………我爸爸念完只后我问爸爸，林则徐姓什么？我爸爸说林则徐姓林！我为什么套路不了我爸爸呢？呜呜呜…………\n\n"}
{"title": "\n大吊通B不通心\n", "content": "\n\n\n真事不割...……刚出去散步，过红绿灯遇到一电动车被私家车刮蹭的"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n老婆跟我说道:“唉，昨晚陪五个大客户喝酒谈公务，现在屁yan好疼”。我一下子就火了，她接着说道:“昨天那些人非要吃火锅，还tm非要变态辣锅底，搞得我屁yan好疼”。\n\n"}
{"title": "\n(糗名昭著)~雷疯…\n", "content": "\n\n\n前几年，我二叔家里养了好几头猪。"}
{"title": "\n多多小主6\n", "content": "\n\n\n大姐，换件衣服好吗？影响我学习了[幻想]\n\n"}
{"title": "\n是纷飞呀\n", "content": "\n\n\n高考失利，带着低落的心情回到家里，我决定要把过去，关于学习的一切东西都扔掉。"}
{"title": "\n张小燕baby\n", "content": "\n\n\n有准妈妈的糗友吗?怀孕四个月今天在吃个棒冰 结果吃到一半感觉小家伙在肚子里踢我 果断把棒冰扔了,我听说五个月才会有胎动 这是胎动吗? 谁有经验求助下\n\n"}
{"title": "\n糖醋小鱼～\n", "content": "\n\n\n老妈新剪的头发特难看。见老妈情绪低落，老公安慰她：妈，你别不开心了，我看着挺好看的。"}
{"title": "\nVIP苏夕月\n", "content": "\n\n\n记得我小时候，有一回清明节的时候，我给外婆打电话，我说:“祝外婆清明节快乐  ，年年有今日，岁岁有今朝”。那一次，我外公，外婆，小姨，小舅，大舅，妈妈，他们一起揍我，我在医院半个月没爬起来床。\n\n"}
{"title": "\n眉清目秀NO1\n", "content": "\n\n\n哥们跟我诉苦，说玩微信一年了，从来没有女人主动加过他，问我怎么办。 我让他把签名改了，改成：我要珍惜自己，把自己的第一次留给嫁给我的那个女人。 过了一星期在街上遇见这货，问他干嘛去。 他说去药店买套套赶场······\n\n"}
{"title": "\n裤裆里有杀气他爹\n", "content": "\n\n\n情人节都在秀恩爱，暗恋了你这么久，有些话一直想对你说，话到嘴边缺总是不好意思是时候了，今天我要借着今天的大好日子像你表白，菲菲，第一次看到你，你那秀美的脸庞，优雅的身姿让我深深为你着迷，见过你之后我心里都再也容不下别人了，此生只对你情有独钟。菲菲，你是我心中的一块宝，这么多年我努力工作就是为了能让你过上比别人更优越的物质生活，不再为一日三餐去奔波劳累。菲菲，你能听到吗？我独自待在不到三十平米的出租屋内，对着墙壁上已经发黄的刘亦菲得照片深情的说到。。。。\n\n"}
{"title": "\n骂死剋了猫\n", "content": "\n\n\n话不多说。高手在民间！！！\n\n"}
{"title": "\n小燕飞1206.\n", "content": "\n\n\n和哥吃饭，原来不吃生蒜的他，一头头嗑起了蒜瓣。我忙问哥咋了。"}
{"title": "\n会武术的猴子\n", "content": "\n\n\n昨天我们厂里的检验员请假了，老板让我代替他去检验一下往年做的库存产品。"}
{"title": "\n突然不开心\n", "content": "\n\n\n还记得第一份工作吗？我先来五金模具维修技工，第一份工作都想着做好，记得那是冬天的夜班，躺在模修室的椅子上睡着了（休息时间），做梦听到打铃了上班了，我就起来拎着工具箱去车间…走出门发现车间还没开灯，还是休息时间…现在工作第五年第四份工作，再也没有那份心了…\n\n"}
{"title": "\n天生段子手ン\n", "content": "\n\n\n以昨晚喝多为背景"}
{"title": "\n工作好难找\n", "content": "\n\n\n刚才发了四个都过了，趁热打铁………邪门了，以前我这个丑逼都没人理，这几天居然好多个粉我表白的，女的我还理解，可是，男的竟然比女的多，难道，我这辈子就是做一朵菊花红艳艳的开的命吗？\n\n"}
{"title": "\n独夜人\n", "content": "\n\n\n转：“这能快乐起来么”？\n\n"}
{"title": "\n童话镇τ\n", "content": "\n\n\n和闺蜜语音聊天，她说她同学傍大.款，那大.款妻管严，给她钱花，就是不敢和她一起过夜，还要天天回家交公粮。我就感慨，我要是有个土.豪天天给我钱花，给我买房买车，又不让我和他一起生活，多好。"}
{"title": "\n托尼·带水\n", "content": "\n\n\n今天在电梯里，一个3岁左右的小男孩问他妈妈"}
{"title": "\n巴赫知音\n", "content": "\n\n\n我的天哪，只前都是在糗百上看见的，刚才亲眼见到―――――――――哥哥哥――――――――――――――――"}
{"title": "\n失去控制的乔巴\n", "content": "\n\n\n看哆啦A梦，很感动，差点看哭，满满的回忆。………………这幅图看见了苍老师的家哦。\n\n"}
